{
    "議案屆次別": "議案-第2屆第4次",
    "大會類別": "定期大會",
    "審查會別": "民政",
    "案號": "28",
    "提案類別": "議員提案",
    "來文日期": "2017\/2\/15",
    "來文字號": "",
    "提案單位\/人": [
        "谷暮．哈就"
    ],
    "連署人": [
        "曾順良、侯澄財、王峻潭"
    ],
    "主旨": "建請市府事涉老人相關福利政策，在原住民部份的年齡降為55歲。",
    "說明": "",
    "辦法": "如案由。",
    "審查意見": "照案通過。",
    "大會決議": "照審查意見通過。",
    "辦理情形": "依據市府106年2月15日府社老字第1060164582號函復：本府就「建請市府事涉老人相關福利政策，在原住民部份的年齡降為55歲」決議案，敬答覆如下：一、本府社會局業以106年1月10日南市社老字第1060060431號函，函請本府各局處依貴會決議辦理。(附件一)二、本府各局處「現行老人福利相關政策是否已將 55-64歲原住民納入服務，以及未來規畫辦理情形」，彙整如後附「臺南市政府55-65歲原住民老人福利相關政策彙整表」。臺南市政府55-64歲原住民老人福利相關政策彙整表機關名稱\t執行現況\t已將55-64歲原住民納入服務對象之項目\t未來規畫\t備註\t業務項目\t法令依據(或計畫名稱)\t受益人數\t備註\t\t衛生局\t健康宣導及服務\t衛生保健工作計畫\t105年度27名55-64歲原住民\t\t無\t\t「動醫院、全民健檢」整合式篩檢服務\t衛生保健工作計畫\t105年度133名55-64歲原住民\t\t\t\t老人免費裝置全口活動假牙\t十大旗艦計畫\t105年度2名55-64歲原住民\t104年度未納入55-64歲原住民\t\t勞工局\t就業服務\t原住民就業講座\t105年度120名原住民(含55-64歲原住民)\t結合民族事務委員會辦理\t原住民就業講座:1.實施日期:4-11月期間內由本府選定日期辦理。2.執行方式:邀請專業講師實施講座，依原住民就業之特殊性，提供促進就業相關訊息，協助原住民了解如何運用就業服務資源體系，作好就業準備，提升職場適應能力等，瞭解企業雇用人才的標準及工作態度的要求，積極協助原住民融入就業市場，解決因教育程度、生活習慣、工作態度等問題所造成之就業困難，辦理4場次就業講座。就業博覽會:1.實施日期:3-10月期間內由本府選定日期辦理。2.執行方式:採開放式攤位，提供企業徵才與民眾求職之媒合機會，設置大會服務台，公部門服務區、生涯規劃諮商區、企業徵才專區等辦理現場諮詢、登記、面試與徵才，並規劃職業訓練相關訊息展出、防制就業歧視暨求職防騙宣導，協助求職民眾順利就業、轉業。失業者職業訓練:1.實施日期:預計於3月底開始不定期辦理各種不同類型的失業者職業訓練課程。2.執行方式:藉由轄區人力資源、求職民眾所需、廠商端所需、職業訓練辦理情況等面向進行職業訓練規劃辦理美髮美容類、電腦資訊類、餐飲服務類、專業服務類及專業設計類，共五大類課程，預計招開37班。\t\t\t就業博覽會\t適用一般求職對象，無法區分用於原住民部分\t\t\t\t職業訓練\t失業者職業訓練\t適用一般失業者，無法區分用於原住民部分\t\t\t民族事務委員會\t輔助原住民急難救助\t母法：原住民族基本法第二十六條及社會救助法第三十六條規定子法：原住民族委員會輔助原住民急難救助實施要點\t105年度26名原住民(無年齡限制)\t\t無\t\t中低收入戶原住民建購、修繕住宅補助\t母法：原住民族基本法子法：原住民族委員會中低收入戶原住民建購及修繕住宅補助要點\t105年度11名原住民(無年齡限制)\t\t\t地政局\t無\t\t\t\t高齡友善服務：1.依據臺南市政府地政局所屬地政事務所推動高齡友善多元服務實施計畫2.預計本年(106)度檢討本實施計畫實施對象年滿65歲以上長者之規定，研擬修正為年滿55歲以上長者。\t消防局\t防火宣導\t臺南市政府消防局住宅防火對策執行計畫\t\t對象為全體市民\t無\t教育局\t樂齡學習中心\t母法:終身教育法子法:教育部補助辦理樂齡教育活動實施要點\t\t對象為55歲以上國民\t無\t交通局\t敬老卡\t\t\t配合社會局辦理公車驗票機程式修改事宜\t無\t警察局\t\t\t\t\t服務對象為全體市民，無特別規劃原住民福利政策\t經發局\t無\t\t\t\t無\t財稅局\t無\t\t\t\t無\t民政局\t無\t\t\t\t無\t環保局\t無\t\t\t\t無\t觀旅局\t無\t\t\t\t無\t社會局\t愛心手鍊服務計畫\t臺南市政府社會局預防走失~愛心手鍊服務計畫\t\t計畫經修正，自106年1月10日起擴及55歲以上原住民\t長期照顧服務2.01.依據長期照顧服務2.0 ，106年新增55歲以上平地原住民2.提供長期照顧服務2.0各項服務\t\t獨居老人緊急救護通報服務\t臺南市辦理獨居老人緊急救護通報服務實施計畫\t\t106年1月1日起擴及55歲以上原住民\t\t\t銀髮族免費搭乘市區公車\t老人福利法第25條\t\t106年1月1日起擴及55歲以上原住民\t\t\t長期照顧十年計畫\t長期照顧十年計畫\t\t55歲以上山地原住民（106年增加55歲以上平地原住民）",
    "決議日期": "2016\/12\/23",
    "發文日期": "2017\/1\/5",
    "發文字號": "南議民政字第1060000084號",
    "議會附件一": "下載&nbsp;下載&nbsp;"
}