{
    "議案屆次別": "議案-第2屆第4次",
    "大會類別": "定期大會",
    "審查會別": "民政",
    "案號": "5",
    "提案類別": "議員提案",
    "來文日期": "",
    "來文字號": "",
    "提案單位\/人": [
        "李退之"
    ],
    "連署人": [
        "林宜瑾、林志展"
    ],
    "主旨": "建請台南市政府訂定『台南市雇主設置托兒設施及措施補助辦法』。",
    "說明": "台南市勞工總數高達98萬6千元人，其中30歳至40歳勞工約27萬6千人，該年齡層勞工家中多有國小在學學童，為減輕勞工安家經濟壓力，南市雇主提出企業托兒補助申請時，市府只負責轉件中央勞動部『補助雇主辦理哺集乳室與托兒設施或措經費實施辦法』，反觀其它五都包含台北市、新北市、台中市、高雄市都自訂該市『雇主設置托兒設施及措施補助辦法』，編列預算執行，以照顧該市勞工，唯台南市獨缺，不利南市就業環境之提升。建請南市立即著手訂定『台南市雇主設置托兒設施及措施補助辦法』，並於106年開始施行，以嘉惠南市勞工。",
    "辦法": "如案由。",
    "審查意見": "照案通過。",
    "大會決議": "照審查意見通過。",
    "辦理情形": "依市府106年1月17日府勞福字第1060082528號函復：本府就「建請台南市政府訂定『台南市雇主設置托兒設施及措施補助辦法』」決議案，敬答覆如下：一、依據「性別工作平等法」第23條規定，僱用受僱者100人以上之雇主應提供哺（集）乳室、托兒設施或適當之托兒措施；主管機關對於雇主設置哺（集）乳室、托兒設施或提供托兒措施，應給予經費補助；有關哺（集）乳室、托兒設施、措施之設置標準及經費補助辦法，由中央主管機關會商有關機關定之。二、依據前開規定，勞動部訂定「哺集乳室與托兒設施措施設置標準及經費補助辦法」，雇主得依下列規定標準申請補助：1.哺(集)乳室：最高補助新臺幣2萬元；2.托兒設施：（1）新興建完成者：最高補助新臺幣200萬元、（2）已設置者：改善或更新，每年最高補助新臺幣50萬元。3.提供受僱者子女送托於托兒服務機構之托兒津貼，每年最高補助新臺幣60萬元。三、承上，本府勞工局每年皆發函予市轄事業單位，通知有關前開補助之相關規定與申請方式，至105年度止核定情形如下：臺南市事業單位提供托兒設施措施服務情況彙整表年度\t應辦理家數\t未辦理家數\t已辦理家數\t申請勞動部補助托兒服務項目\t\t\t\t托兒設施\t托兒措施\t總計102年度\t173\t74\t99\t5件\t2件\t7件\t\t\t\t(15萬6,548元)\t(5萬5,900元)\t(21萬2,448元)103年度\t170\t9\t161\t7件\t3件\t10件\t\t\t\t(17萬2,848元)\t(2萬6,200元)\t(19萬9,048元)104年度\t170\t0\t170\t6件\t3件\t9件\t\t\t\t(10萬2,401元)\t(3萬4,600元)\t(13萬7,001元)105年度*\t529\t356\t173\t6件\t4件\t10件\t\t\t\t(13萬2,800元)\t(15萬7,500元)\t(29萬0,300元)*105年5月18日性別工作平等法第23條修正公布，由僱用受僱者250人以上之雇主擴大為僱用受僱者100人以上之雇主，故應辦理家數較先前年度為多。四、本府勞工局將視往年市轄事業單位申請補助情形研議補助計畫，惟以中央主管機關補助經費優先動支。哺集乳室與托兒設施措施設置標準及經費補助辦法第一條    本辦法依性別工作平等法（以下簡稱本法）第二十三條第三項規定訂定之。第二條    本法第二十三條第一項第一款所定哺（集）乳室，為雇主設置供受僱者親自哺乳或收集母乳之場所。本法第二十三條第一項第二款所定托兒設施，為雇主以自行或聯合方式設置托兒服務機構。本法第二十三條第一項第二款所定托兒措施，為雇主以委託方式與托兒服務機構簽約辦理托兒服務，或提供受僱者托兒津貼。前二項托兒設施及托兒措施之適用對象，為受僱者未滿十二歲子女。第二項及第三項所定托兒服務機構，為經直轄市、縣（市）主管機關（以下簡稱地方主管機關）許可設立之托嬰中心、幼兒園及兒童課後照顧服務中心等機構。第三條    雇主設置哺(集)乳室標準如下：ㄧ、哺(集)乳室之設置位置，應便於受僱者使用，設有明顯標示，且鄰近洗手台或提供洗手設施。二、哺(集)乳室應具隱密、安全性及良好之採光、通風。三、哺(集)乳室應具下列基本設備：   (ㄧ)靠背椅。   (二)桌子。   (三)電源插座。   (四)母乳儲存專用冰箱。   (五)有蓋垃圾桶。四、訂定哺(集)乳室使用規範。第四條    雇主得依下列規定標準申請補助：一、哺(集)乳室：最高補助新臺幣二萬元。二、托兒設施：    (一) 新興建完成者：最高補助新臺幣二百萬元。    (二) 已設置者：改善或更新，每年最高補助新臺幣五十萬元。 三、提供受僱者子女送托於托兒服務機構之托兒津貼，每年最高補助新臺幣六十萬元。前項第二款托兒設施之補助項目，包括托兒遊樂設備、廚衛設備、衛生保健設備、安全設備、教保設備、幼童專用車內部安全設施及哺集乳設備等。第一項第三款所定托兒服務機構，不以與雇主簽約者為限。 第五條    申請補助案由地方主管機關受理及審查，審查通過者，依前條第一項之補助標準補助，並得送中央主管機關視情形再予補助。主管機關得視實際需要進行實地訪視。 第六條    本辦法補助之審查項目如下：一、哺(集)乳室規劃及設置之妥適性。二、雇主設置托兒服務機構之收托總人數及收托受僱者子女人數。 三、受僱者子女需要送托人數與實際送托人數之比率。 四、雇主提供托兒津貼之補助狀況。 五、收托費用降低幅度。 六、收托時間與受僱者上、下班時間配合度。 七、辦理方式之創新性與多元性。中央主管機關對申請單位之補助額度，得按各地方主管機關當年度辦理本辦法哺(集)乳室、托兒設施及托兒措施之預算編列情形、申請情況及視當年度經費預算酌定。第七條    雇主申請補助，應檢具下列文件：一、哺(集)乳室   (一)申請書。    (二)實施計畫。 二、托兒設施    (一)申請書。    (二)實施計畫。    (三)受僱者子女托兒名冊。   (四)托兒服務機構設立許可證書影本。三、托兒措施    (一)申請書。    (二)實施計畫。   (三)受僱者子女托兒名冊。    (四)受僱者子女送托托兒服務機構之證明文件。    (五)雇主補助托兒津貼之證明文件。 第八條    依本辦法辦理之哺(集)乳室、托兒設施、托兒措施，由政府設立、推動者，或當年度已獲各目的事業主管機關補助者，不得再申請補助。托兒設施以公辦民營或出租場所模式委由專業團體經營，且自負盈虧者，得不受前項規定之限制。 第九條    雇主接受經費補助者，應依所提計畫及補助經費，確實執行，有違背法令或與指定用途不符或未依計畫有效運用者，主管機關應予追繳。 第十條    雇主接受經費補助者，其經費請領、收支、結報及核銷等事項，依相關法令之規定辦理。 第十一條  本辦法所需經費由主管機關編列預算辦理。 第十二條  本辦法自發布日施行。",
    "決議日期": "2016\/12\/23",
    "發文日期": "2017\/1\/5",
    "發文字號": "南議民政字第1060000062號",
    "議會附件一": ""
}