{
    "GradeTime": "第1屆 第5次 臨時會",
    "PTypTitle": "工務",
    "CaseNumber": "3",
    "KidTitle": "人民請願案-人民請願案",
    "ComeDate": "",
    "ComeNumber": "",
    "OrgTitle": "",
    "OrgTitle2": "",
    "CaseCause": "請願人請求臺南市政府儘速依法檢討永康區王行路246巷、224巷、208巷至龍國街附近彎道危險路段設計，加強道路安全管制措施，以減少附近車禍的發生及避免傷亡之持續發生，確保用路人及附近居民之人身安全、車輛建物等財產權益，以期早日平息民怨。",
    "Content": "[{\"tag\":\"p\",\"content\":\"請願所基之事實理由：\"},{\"tag\":\"p\",\"content\":\"一、永康區王行路246、224、208巷至龍國街附近因彎道大，車速快及車流量大，又恐因未按公告徵收範圍及道路設計圖施工，現況道路不僅不符原先道路設計且目前限速50公里亦不符原本限速40公里之設計，自89年開闢道路後車禍不斷，被列為臺南縣危險路段。原永康市公所辦理「永康市王田段427-8地號等道路及排水遷設工程」，於99年2到5月間施工，由於施工安全維護警示設施不足，且因數度挖破台電管線停工日久，甚至造成路燈不亮，施工期間及之後發生數起交通事故、造成1人死亡、5輛汽車及1間民宅毀損，人命關天，請願人等向原永康市公所反應多次，仍不改善，枉顧住戶及用路人權益、草菅人命，民怨極深。\"},{\"tag\":\"p\",\"content\":\"二、請願人等附近居民歷年來向原永康市公所、原臺南縣政府、交通部、公共工程會、監察院等單位陳請改善該危險路段交通安全等事，幾年前雖設置反光標誌，惟交通安全仍未因此而有明顯改善，車禍依舊頻仍。請願人等已於99年4月21日邀請原永康市公所、里長及民意代表會勘改善安全設施等設計事項，原永康市公所未到場，請願人已送達陳情書給相關單位，惟交通安全設施未有任何改善。99年5月間因發生數起重大車禍經近百名社區居民連署請求相關單位會勘並申請設置相關交通安全措施，99年6月4日相關單位會勘後彎道中心雖有設置防撞軟桿、劃設雙黃線，惟其他承諾改善事項似未處理，亦迄今未回覆請願人及申請人等。\"},{\"tag\":\"p\",\"content\":\"三、縣市合併後即向賴市長及市府相關單位積極陳情，今年2至4月間又發生近8起車禍，社區居民更於今年4月25日送達連署陳情書陳請市府改善，賴市長雖承諾處理，5月間修復防撞軟桿及反光標誌、8月初改畫2處路面限速40標示，惟其餘承諾事項如速限標誌、加強取締、設置臨時性測速照相、遷移台電電箱、改善道路不平等尚未處理，近期撞毀之防撞軟桿及反光標誌仍未修復，人命關天，因此有向貴會請願之迫切必要。\"},{\"tag\":\"p\",\"content\":\"四、其他事實及理由請參詳照片等附件資料。\"}]",
    "Method": "[{\"tag\":\"p\",\"content\":\"願望：\"},{\"tag\":\"p\",\"content\":\"請願人請求市府儘速依法檢討該危險路段設計，加強道路安全管制措施。並希望於今年10月底前完成各項陳情事項之改善及於今年編列預算完成採購固定式測速照相機並於今年底前於該路段設置:\"},{\"tag\":\"p\",\"content\":\"該路段彎道大，車速快及車流量大,車禍頻繁，列為原臺南縣危險道路，設計及施工請依法審慎考量設置相關交通安全設施，以維護所有權人及用路人安全。經洽問土木技師初步研判有如下之建議，其他改善措施請依法檢討：\"},{\"tag\":\"p\",\"content\":\"1.請加強取締超速、酒駕等違法違規駕驶。((另空有禁止大貨車進入標誌，實際上大貨車、大型車出入頻繁，請加強取締。整察局交通大隊99年6月會勘及100年6月22日協調\"},{\"tag\":\"p\",\"content\":\"會均承諾加强取締，卻都未確實施行。)\"},{\"tag\":\"p\",\"content\":\"2.加發道路安全管制措施。\"},{\"tag\":\"p\",\"content\":\"a.減低該路段速限為40公里(目前速限為50公里，惟營建署南工處原始道路設計速限為40公里，另民國97年間相關單位會勘結論速限為40公里，惟遲未施行。100年4月間工務局會勘結論速限為40公里，100年8月初才改畫設2處道路面速限標示為40公里，其他地上標示及標誌尚未變更。)。\"},{\"tag\":\"p\",\"content\":\"b.設置超速照相機(目前道路旁有設置警告標誌而未設照相機，整察局交通大隊99年6月會勘及100年6月22日協調會均承諾架設臨時性測速照相器，卻都未施行。)。\"},{\"tag\":\"p\",\"content\":\"c.陳情後反光標誌被撞毁多處雖已修復，因易遭撞毁，請加強定期維修工作，並請於彎道路段東側加強設置反光標誌。((交通局承諾於100年7月設置加強夜視效果之LED反光標誌，將本地區列為示範區，惟目前尚未設置。100年8月初又報修反光標誌，尚未修復。)。\"},{\"tag\":\"p\",\"content\":\"d.設置路西反光標記(該彎道路段夜問較暗，目前彎道道路中心現有設置玻璃反光路面標記(貓眼石)數個間距較大，建議彎道範圍及其前後各一百公尺之道路中心及兩側每一公尺設置路面反光標記一個)。\"},{\"tag\":\"p\",\"content\":\"e.陳情後目前雖於道路中心設置反光標誌，用路人為防止撞上應會注意行車安全，目前已修復毁損之防撞款桿，因該路段車禍多，請加強定期維修工作。(今年5月間修復反光標誌。8月又報修反光標誌，尚未修復。)\"},{\"tag\":\"p\",\"content\":\"3.請求將道路障礙物如電信箱及台電電箱等拆還，並請將無權占有道路用地及國有地影響交通之障礙物拆遷，以免妨礙交通及造成傷亡。(100年4月間工務局會勘結論將移除龍國街口台電電箱，工務局於今年6月22日協調會說明臺電公司將於今年6月底7月初進場遷移影響交通及影響行車視線的臺電變電箱，惟迄今尚未移除。)\"},{\"tag\":\"p\",\"content\":\"4.請求儘速修復道路不平及積水處，以免持績產生噪音及發生危險(100年7、8月間因台電公司管線地下化工程於該路段施工，回填柏油路面後即產生不平與下陷，造成嚴重噪音與積水問題，今年8月又報修，尚未修復。)\"},{\"tag\":\"p\",\"content\":\"5.請求全面檢討改善該危險路段道路安全設計。\"}]",
    "CheckDate": "",
    "CheckDesc": "請市府取得地上住民同意書後再行施工。",
    "DoneDate": "2011\/08\/31",
    "DoneDesc": "請市府工務局擇期邀請工務委員會議員暨永康地區議員至現場會勘，並向請願人進行詳細說明。",
    "SendDate": "2011\/09\/06",
    "SendNumber": "南議工務字第 1000011265號",
    "DoDesc": "1.本案依臺南市議會決議，於100年11月3日（星期四）下午2時30分，在永康區王行路與龍國衛交又口處，辦理「勘查鄭oo、鄭oo君陳情改善永康區主五號道路工程案」現勘及當場說明完畢，併依審查意見取得地上住民同意書後再行施工，並已通知於100年11月30日舉行工程說明會。\r\n2.100年11月30日會議結論：臺南市政府工務局會繼續彙整市民大眾提供意見、本日會議討論過程並審酌專業技師所提方案，簽報市府後續為辦理。",
    "AttList": [],
    "RAttList": [],
    "PdfDownloadUrl": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB015_GenerateProposal.ashx?prono=a29caebb-f0a8-4dfe-85b4-c04cc2ff4c48&type=pdf",
    "CheckAttList": [],
    "DoneAttList": [],
    "ReDate": "",
    "ReDesc": "請市府工務局擇期邀請工務委員會議員暨永康地區議員至現場會勘，並向請願人進行詳細說明。",
    "FirstDate": "",
    "FirstDesc": "",
    "SecondDate": "",
    "SecondDesc": "",
    "ThirdDate": "",
    "ThirdDesc": "",
    "ExecuteReDate": "",
    "ExecuteReNumber": "",
    "ExecuteReMemo": "1.本案依臺南市議會決議，於100年11月3日（星期四）下午2時30分，在永康區王行路與龍國衛交又口處，辦理「勘查鄭oo、鄭oo君陳情改善永康區主五號道路工程案」現勘及當場說明完畢，併依審查意見取得地上住民同意書後再行施工，並已通知於100年11月30日舉行工程說明會。\r\n2.100年11月30日會議結論：臺南市政府工務局會繼續彙整市民大眾提供意見、本日會議討論過程並審酌專業技師所提方案，簽報市府後續為辦理。",
    "ErrorMessage": ""
}