{
    "GradeTime": "第1屆 第1次 定期會",
    "PTypTitle": "民政",
    "CaseNumber": "3",
    "KidTitle": "議員提案-一般提案",
    "ComeDate": "",
    "ComeNumber": "",
    "OrgTitle": "李文俊",
    "OrgTitle2": "梁順發、林慶鎮、黃麗招、李坤煌、蔡淑惠、曾培雅、杜素吟、洪玉鳳、張世賢、盧崑福、林燕祝",
    "CaseCause": "「台南縣、市合併改制」，係地方自治事項重大政策，基於落實憲法主權在民之原則，確保國民直接民權之行使，同時亦保障人民基本權之意旨。茲就合併改制前，在行政與立法之消極不作為，粗糙提案，未考量社會民意機制的爭論觀點，不尊重民意，怠於行事，草率議決，不符人民期待。爰提出依據臺南市公民投票自治條例第2條第3項規定：「地方自治事項重大政策之創制或複決」，舉行「公民投票」決定合併改制應否，方具實質民意基礎，以求公平正義。",
    "Content": "[{\"tag\":\"p\",\"content\":\"1.依據「地方制度法」修正條文之第7－1條規定：「內政部基於全國國土合理規劃及區域均衡發展之需要，擬將「縣（市）合併改制」。就目前國土區域劃分機制，在法令未臻完備之前，未考量社會民意機制之爭論觀點，違背民意草率修法強制實施「縣市合併改制」，而此一立法不作為係非基於保障人民之正當合理權益必須之理由，顯然漠視民意，「為合併而合併」所為，積極侵害人民之基本權。對原台南縣民非常不公平。\"},{\"tag\":\"p\",\"content\":\"2.依據地方制度法第2條第1項及第3條規定：地方自治團體，指「縣、市（鄉、鎮、市）」，具公法人地位之團體。「公法人」擁有「財產權」能力，依法為自治團體人民所共有。就合併改制前，原台南縣政府未函告知各級鄉、鎮、市公所，提經代表會意見審查，越俎代庖，藉以代議連署草率議決，顯然違法侵害地方自治團體基本權，其法律基礎尚有爭議。然變更團體名稱、改變自治型態及廢除自治權等事項，係地方自治\"},{\"tag\":\"p\",\"content\":\"重大政策。應經自治團體居民依法參與及同意，人民為求保障在憲法上之基本權。得依法請求行使「公民投票」之效力，彌補代議政治的不足。真正反映民意，貫徹主權在民之意涵。\"},{\"tag\":\"p\",\"content\":\"3.粗糙提案作業流程，未實質告知人民「合併改制」後，其財政、建設等區域均衡發展與資源分配共享之周延完整配套機制。一則以不切實際財源增加數字之誘因宣導，蒙蔽人民。一則在行政與立法應作為而不作為怠於行事，無縝密用心審議，枉顧人民基本權益，未以誠實信用之正當合理行為運作，綁架民意，草率連署議決，不符人民期待。顯然違背民主程序正義之原則。\"},{\"tag\":\"p\",\"content\":\"4.「原台南縣」行政區域面積2016平方公里，地大物博，依山臨海，資源豐沛，具有獨特的人文地理環境，以歷史地位而言，多元的「平埔文化」史跡資產豐富，以人口而言，人口數已達110多萬人，近年來在財政、經濟、交通、產業科技等發展，漸已成形，佔有豐富資源基礎與優勢，開發潛力無窮，就公共財產及地方文化資源與自然環境條件，都遠大於「原台南市」。對往後區域發展自治升格，願景可期。在未經民意自決，強行「合併改制」極不合理，對提案時機深表疑義，其理由正當性不足，有政治操作之虞，顯失公平正義，亦不當侵害人民基本權益，造成財產上損失。\"},{\"tag\":\"p\",\"content\":\"5.改制前，各級鄉、鎮、市之自治事務及自主財源之運用，對社區發展基礎建設，皆能因地制宜，並實質保存及發展地方的風俗文化特色，且經常性養護運作及社福資源分配均衡自足，真正落實地方自治之效率。\"},{\"tag\":\"p\",\"content\":\"改制後，地方自主財產歸納為市政府所有，在財政狀況，亦難平衡地方建設經費所需，更無法兼顧落實地方小型建設之需求，對區域發展無法均衡，將造成城鄉差距持續擴大。區公所虛級化，已嚴重影響區里基礎建設及風俗文化之保存與社區發展之推動。而社福經費的短缺，亦對弱勢族群無法實質照護，民怨四起。其資源分配不公，只重都會區而輕鄉村，更造成城鄉區域基礎建設嚴重落差，標準不一，尤以原台南縣之沿海與偏遠鄉鎮及山區，將嚴重被邊緣化，淪為三等公民，呈現差別待遇之不平等對待現象，無法保障人民在法律上地位之實質平等，真正落實憲法中的平等權之基本原則。\"},{\"tag\":\"p\",\"content\":\"6.法律最基本原則「人權優先」，司法應「以人為本」之觀念，是民主\"},{\"tag\":\"p\",\"content\":\"普世原則之真諦。綜上所述，「縣、市合併改制」係地方自治重大政策，茲事體大，其公共政策應由人民共同決定。為落實人權保障，讓人民真實感受自決權之實踐，市政府實有積極履行憲法保障人民正當合理基本權之必要。應依法舉行「公民投票」，力求公平正義。\"}]",
    "Method": "[{\"tag\":\"p\",\"content\":\"1、如案由。\"},{\"tag\":\"p\",\"content\":\"2、依法履行「公民投票」時程，擬併同本屆總統及立法委員併選投票日實施。\"}]",
    "CheckDate": "",
    "CheckDesc": "函送市府研辦。",
    "DoneDate": "2011\/07\/11",
    "DoneDesc": "照審查意見通過。",
    "SendDate": "2011\/07\/21",
    "SendNumber": "南議民政字第 1000010933號",
    "DoDesc": "一、按內政部100年8月15日台內民字第1000163606號-查公民投票所定之公民投票，分為「全國性公民投票」及「地方性公民投票」2種，其中地方性公民投票之適用事項，依該法第2條規定，係以地方自治事項為限。\r\n二、有關縣市合併改制議題，因涉及行政區劃及財政收支劃分，依憲法第108條及財政收支劃分法相關規定，係屬中央權限，是以，縣、市合併改制公投之提出，應依公民投票法有關全國性公民投票相關規定辦理。\r\n三、衡酌上開法令，本案如有舉行公民投票之需，其提案方式應由提案人之領銜人檢具所需資料，向行政院提出。\r\n四、另本市改制後之「臺南市公民投票自治條例」刻正辦理相關行政程序中，原「台南市公民投票自治條例」業經本府於99年12月25日以府法規字第0990360004號函公告停止適用在案。",
    "AttList": [],
    "RAttList": [],
    "PdfDownloadUrl": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB015_GenerateProposal.ashx?prono=aac40add-19cb-4f9e-8dc1-2d3c4f1a86b1&type=pdf",
    "CheckAttList": [],
    "DoneAttList": [],
    "ReDate": "",
    "ReDesc": "照審查意見通過。",
    "FirstDate": "",
    "FirstDesc": "",
    "SecondDate": "",
    "SecondDesc": "",
    "ThirdDate": "",
    "ThirdDesc": "",
    "ExecuteReDate": "",
    "ExecuteReNumber": "",
    "ExecuteReMemo": "一、按內政部100年8月15日台內民字第1000163606號-查公民投票所定之公民投票，分為「全國性公民投票」及「地方性公民投票」2種，其中地方性公民投票之適用事項，依該法第2條規定，係以地方自治事項為限。\r\n二、有關縣市合併改制議題，因涉及行政區劃及財政收支劃分，依憲法第108條及財政收支劃分法相關規定，係屬中央權限，是以，縣、市合併改制公投之提出，應依公民投票法有關全國性公民投票相關規定辦理。\r\n三、衡酌上開法令，本案如有舉行公民投票之需，其提案方式應由提案人之領銜人檢具所需資料，向行政院提出。\r\n四、另本市改制後之「臺南市公民投票自治條例」刻正辦理相關行政程序中，原「台南市公民投票自治條例」業經本府於99年12月25日以府法規字第0990360004號函公告停止適用在案。",
    "ErrorMessage": ""
}