{
    "GradeTime": "第1屆 第1次 定期會",
    "PTypTitle": "教育",
    "CaseNumber": "1",
    "KidTitle": "議員提案-一般提案",
    "ComeDate": "",
    "ComeNumber": "",
    "OrgTitle": "盧崑福",
    "OrgTitle2": "賴議長美惠、郭副議長信良、李退之、蔡旺詮、侯澄財、陳文賢、陸美祈、莊玉珠、李文俊、蔡秋蘭、李文正、陳進益、林燕祝、陳朝來、謝財旺、陳怡珍、王峻潭、蔡蘇秋金、林宜瑾、吳通龍、張世賢、陳特清、郭秀珠、施重男、曾順良、陳進雄、賴惠員、邱莉莉、林全忠、李宗富、謝龍介、林志聰、唐碧娥、曾培雅、林美燕、蔡玉枝、曾秀娟、陳秋萍、郭國文、郭清華、楊麗玉、曾王雅雲、顏炎釧、李坤煌、黃麗招、洪玉鳳、杜素吟、蔡淑惠、陳文科、王定宇",
    "CaseCause": "為捍衛新聞自由、提供我國獨立敢言媒體傳輸自由訊息之完整保障，及衛護民眾知的權利，請交通部督促中華電信股份有限公司續與新唐人亞太電視台簽訂中新二號衛星服務合約。",
    "Content": "[{\"tag\":\"p\",\"content\":\"一、「言論自由為民主憲政之基礎。廣播電視係人民表達思想與言論之重要媒體，可藉以反映公意強化民主，啟迪新知，促進文化、道德、經濟等各方面之發展，其以廣播及電視方式表達言論之自由，為憲法第十一條所保障之範圍」為大法官釋字第364號解釋，其目的在確立新聞自由是基本人權受憲法保障之地位。政府保障獨立媒體的發聲，即在維護民主社會中憲法所保障之言論及新聞自由核心價值。鑒此，對於任何企業或個人以任何方式犧牲或損害獨立媒體發聲，做出有悖普世價值、國際潮流之行徑，政府從憲法保障的高度應出面制止。\"},{\"tag\":\"p\",\"content\":\"二、中華電信為官方實質控制、居國內電信產業之龍頭地位，動見觀瞻。該企業在臺灣民主及法律保護下得以成長發展，近年來積極開拓中國大陸市場及進行大陸投資之餘，仍應負起維護臺灣民主自由核心價值的社會責任，並支持報導真相之獨立媒體，共同促進新聞自由之正常發展。\"},{\"tag\":\"p\",\"content\":\"三、新唐人亞太電視台（其總部於紐約並多次在國際上獲獎）於2006年在台成立以來，堅持報導兩岸三地關於民主、自由、法治之事實真相，並致力於弘揚以道德為本的人類正傳文化，提供教化人心、無有任何色情與暴力的節目。\"},{\"tag\":\"p\",\"content\":\"四、新唐人亞太台衛星電視頻道自2007年8月起迄今，均係租用中華電信股份有限公司所擁有之中新一號衛星傳輸其頻道之訊號。雙方最近一次之合約即將於今年8月9日到期；新唐人亞太台依往例要求續約，然而，中華電信竟以其今年8月份即將啟用之中新二號衛星轉頻器無足夠頻寬為由，拒絕與新唐人亞太台續約。\"},{\"tag\":\"p\",\"content\":\"五、行政院就新唐人續約受阻事件特於今年5月24日召開跨部門會議，院長吳敦義在會中表示，新唐人是言論自由標竿，要求中華電信提供不間斷的服務，繼續租予新唐人衛星中繼服務。\"},{\"tag\":\"p\",\"content\":\"六、經查中新二號衛星是由中華電信與新加坡電信合資3.5億美元，共同開發的商業衛星，中華電信持有38%股權並擁有衛星地面站，中新二號衛星是為了提供客戶不間斷的服務以及開拓國際新市場，涵蓋包括臺灣、中國大陸等更大範圍的亞洲地區，具備更強更優質的功能。\"},{\"tag\":\"p\",\"content\":\"七、鑒於中新二號衛星是中華民國政府唯一具有主控權的通訊衛星，故交通部應即督促中華電信股份有限公司，速與新唐人亞太電視台簽訂中新二號衛星服務合約，使其在政府掌控之中新二號衛星服務下，獲得言論及新聞自由之完整保障，並同時維護其收視戶知的權利，以落實我國捍衛基本人權之國策。\"}]",
    "Method": "[{\"tag\":\"p\",\"content\":\"台南市議會應即發函予中央主管機關建請交通部督促中華電信股份有限公司續與新唐人亞太電視台簽訂中新二號衛星服務合約。\"}]",
    "CheckDate": "",
    "CheckDesc": "函請交通部研究辦理。",
    "DoneDate": "2011\/07\/11",
    "DoneDesc": "照審查意見通過。",
    "SendDate": "2011\/07\/21",
    "SendNumber": "南議教育字第 1000010903號",
    "DoDesc": "本案經交通部以100.7.25交郵字第1000044835號函復：\r\n查中華電信公司業於100年6月27日與新唐人亞太電視臺簽訂中新二號衛星（ST-2）服務合約，該電視臺將會繼續服務廣大觀眾。",
    "AttList": [],
    "RAttList": [],
    "PdfDownloadUrl": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB015_GenerateProposal.ashx?prono=86a54ad7-ceb5-4e46-b91b-e1d0f84de0ee&type=pdf",
    "CheckAttList": [],
    "DoneAttList": [],
    "ReDate": "",
    "ReDesc": "照審查意見通過。",
    "FirstDate": "",
    "FirstDesc": "",
    "SecondDate": "",
    "SecondDesc": "",
    "ThirdDate": "",
    "ThirdDesc": "",
    "ExecuteReDate": "",
    "ExecuteReNumber": "",
    "ExecuteReMemo": "本案經交通部以100.7.25交郵字第1000044835號函復：\r\n查中華電信公司業於100年6月27日與新唐人亞太電視臺簽訂中新二號衛星（ST-2）服務合約，該電視臺將會繼續服務廣大觀眾。",
    "ErrorMessage": ""
}