{
    "GradeTime": "第1屆 第5次 臨時會",
    "PTypTitle": "工務",
    "CaseNumber": "2",
    "KidTitle": "人民請願案-人民請願案",
    "ComeDate": "",
    "ComeNumber": "",
    "OrgTitle": "",
    "OrgTitle2": "",
    "CaseCause": "請願人請求臺南市政府儘速檢討並更正永康交流道特定計畫區主五號道路永康區王行路附近兩側土地地籍分割錯誤、道路境界線不一致不銜接、都市計畫分區證明不一致等情事，以解決所有權人土地建築面積縮水、建地前面臨之未在公告徵收範圍土地卻證明為道路地而無法建築、土地遭徵收卻未作為道路使用、未在公告徵收範圍土地卻被無權占有作為道路使用等嚴重影響市民財產權益的重大公益問題，以期早日平息極深之民怨。",
    "Content": "[{\"tag\":\"p\",\"content\":\"請願所基之事實理由：\"},{\"tag\":\"p\",\"content\":\"一、原臺南縣永康市公所因開闢都市計畫永康交流道特定區主五號道路（20米寬），未按民國86年間公告徵收範圍及道路施工設計圖施工，自民國89年間施工後不僅西偏約1.6公尺無權占有徵收道路範圍外之十筆私有土地（永康王田段427-8、427-9、427-10、427-11、427-14、427-15、428-6、256-1、256-2、1451地號）及兩筆國有土地（257-11、257-12地號），經所有權人數年來請求返還土地及賠償未果，經起訴，臺南地方法院就無權占有應返還土地部分判決確定（98年9月21日）。\"},{\"tag\":\"p\",\"content\":\"二、前揭土地遭無權占有前即被地政機關錯誤逕為分割，該道路段兩側道路境界線之逕為分割線並不一致且多處未銜接，且都市計畫分區證明前後不一致情事，法院確定判決返還土地遷移道路及道路附屬設施後竟證明同一逕為分割線同側之部分地號土地為道路用地、部分地號為住宅區，且附近土地及道路兩側均有分區不一致的明顯錯誤情形，甚至因返還土地之「永康市王田段427-8地號等道路及排水遷設工程」僅以將該120公尺左右長度之該路段道路西側限縮方式施作，而成為現況路寬約18.5公尺，道路東側並未依都市計畫範圍拓寬至20公尺，道路東側房屋依錯誤的道路境界線建築，而已被公告徵收的道路用地竟未被開闢為道路，如此一來形成道路兩側住宅區之建築用地前均有道路用地而形成袋地而無法建築的荒謬情事，影響道路兩側沿線居民土地財產權及建築權利甚鉅，請求臺南市政府相關單位檢討，確實更正錯誤，確認正確之地籍範圍及都市計畫範圍，儘速核發正確之都市計畫分區證明、辦理撤銷徵收作業、辦理無權占有土地之賠償作業，以確保所有權人之財產權及建築權益與公共利益。\"},{\"tag\":\"p\",\"content\":\"三、請求臺南市政府都市計畫相關單位依法檢測永康交流道特定計畫區主五號道路及其附近聚落現地所埋設之全部都市計畫樁位（包含道路中心樁、分區界樁等）與69年公告之都市計畫樁位座標有無相符，依法檢核或補釘樁位，檢討確認無誤後交由地政機關現地擴大聯測確認都市計畫範圍之分割線，以釐清地籍錯誤之原因及進行更正，並進行相關法定作業程序，同時依法進行相關賠償。\"},{\"tag\":\"p\",\"content\":\"四、錯誤的地籍分割及不一致的都市計畫分區證明影響所及之市民非僅前揭土地附近約120公尺範圍，因國土測繪中心鑑測出道路偏移的錯誤情形，恐怕整個主五號道路約4.7公里均有道路偏移及逕為分割錯誤等情事，影響永康區西勢、樹仔腳、五鬮、王田、車行等聚落居民的土地權益及建築權益甚鉅，甚至涉及撤銷徵收或損害賠償等龐大金額之人民權益及公共利益，原臺南縣政府及目前合併後之臺南市政府，枉顧居民多年來陳情，主管機關應作為而不作為，違法違憲。此違法情事造成附近居民建築面積縮水、無法建築、土地遭無權占有作為道路等嚴重侵權問題，影響居民財產權、生命權甚鉅，有依都市計畫、地政、測繪等相關法規儘速改善及處理之迫切必要性。\"},{\"tag\":\"p\",\"content\":\"五、縣市合併後即向賴市長及市府相關單位陳情，社區居民更於今年4月25日送達連署陳情書陳請市府改善，賴市長雖承諾處理，惟迄今尚未進行都市計畫及地籍檢測，因此有向貴會請願之必要。\"},{\"tag\":\"p\",\"content\":\"六、其他事實及理由請參詳圖說照片等附件資料。\"}]",
    "Method": "[{\"tag\":\"p\",\"content\":\"願望：\"},{\"tag\":\"p\",\"content\":\"一、希望市府能儘速依法辦理相關都市計畫及地籍等檢測及檢討作業以釐清造成錯誤之原因還市民公道，請求於今年10月底前更正錯誤並辦理相關法定作業程序，同時應依法賠償。\"},{\"tag\":\"p\",\"content\":\"二、希望市府能儘速核發正確的都市計畫分區證明以供建築及土地處分之用。\"},{\"tag\":\"p\",\"content\":\"三、希望市府能儘速依法辦理撤銷徵收相關作業。\"},{\"tag\":\"p\",\"content\":\"四、希市府能儘速就非法在未公告徵收範圍施工而無權占有土地的部份依法進行賠償。\"}]",
    "CheckDate": "",
    "CheckDesc": "請市府取得地上住民同意書後再行施工。",
    "DoneDate": "2011\/08\/31",
    "DoneDesc": "請市府工務局擇期邀請工務委員會議員暨永康地區議員至現場會勘，並向請願人進行詳細說明。",
    "SendDate": "2011\/09\/06",
    "SendNumber": "南議工務字第 1000011265號",
    "DoDesc": "1.本案依臺南市議會決議，於100年11月3日（星期四）下午2時30分，在永康區王行路與龍國衛交又口處，辦理「勘查鄭oo、鄭oo君陳情改善永康區主五號道路工程案」現勘及當場說明完畢，併依審查意見取得地上住民同意書後再行施工，並已通知於100年11月30日舉行工程說明會。\r\n2.100年11月30日會議結論：臺南市政府工務局會繼續彙整市民大眾提供意見、本日會議討論過程並審酌專業技師所提方案，簽報市府後續為辦理。",
    "AttList": [],
    "RAttList": [],
    "PdfDownloadUrl": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB015_GenerateProposal.ashx?prono=90d26fc9-491c-41d8-ae29-309d8ced954b&type=pdf",
    "CheckAttList": [],
    "DoneAttList": [],
    "ReDate": "",
    "ReDesc": "請市府工務局擇期邀請工務委員會議員暨永康地區議員至現場會勘，並向請願人進行詳細說明。",
    "FirstDate": "",
    "FirstDesc": "",
    "SecondDate": "",
    "SecondDesc": "",
    "ThirdDate": "",
    "ThirdDesc": "",
    "ExecuteReDate": "",
    "ExecuteReNumber": "",
    "ExecuteReMemo": "1.本案依臺南市議會決議，於100年11月3日（星期四）下午2時30分，在永康區王行路與龍國衛交又口處，辦理「勘查鄭oo、鄭oo君陳情改善永康區主五號道路工程案」現勘及當場說明完畢，併依審查意見取得地上住民同意書後再行施工，並已通知於100年11月30日舉行工程說明會。\r\n2.100年11月30日會議結論：臺南市政府工務局會繼續彙整市民大眾提供意見、本日會議討論過程並審酌專業技師所提方案，簽報市府後續為辦理。",
    "ErrorMessage": ""
}