{
    "GradeTime": "第1屆 第4次 臨時會",
    "PTypTitle": "臨時動議",
    "CaseNumber": "1",
    "KidTitle": "議員提案-其他",
    "ComeDate": "",
    "ComeNumber": "",
    "OrgTitle": "李文正",
    "OrgTitle2": "賴議長美惠、郭信良、張伯祿、黃麗招、林志聰、陳進益、王峻潭、郭秀珠、郭清華、林宜瑾、陳朝來、蔡旺詮、陳秋萍、陳怡珍、洪玉鳳、王定宇、蔡淑惠、陸美祈、陳文賢、邱莉莉、郭國文、陳進益、莊玉珠、李退之、楊麗玉、侯澄財、林美燕、唐碧娥、曾王雅雲、蔡蘇秋金",
    "CaseCause": "促中央主管機關陸委會和移民署詳查申請入國之中國官員及中共高幹有無涉入嚴重違反人權情事，經發現者，應不發予入國許可，禁止入國；台南市各級機關和民間組織拒絕邀訪、不予歡迎或接待任何涉有嚴重違反人權情事之中國官員及中共高幹。",
    "Content": "[{\"tag\":\"p\",\"content\":\"一、我國夙以「人權立國」，立法院並於去（98）年3月31日審查通過國際人權「兩公約」之批准案，隨後兩公約之施行法亦於當年國際人權日生效，為彰顯我國維護人權之堅定立場，我國自中央到地方政府自當儘速落實及踐行國際人權公約規定，以免使人權法律流於虛文。\"},{\"tag\":\"p\",\"content\":\"二、查兩岸經貿交流頻繁之際，經公證媒體披露，到訪本國人之中國官員或中央高幹（無官職）有多名因嚴重違反國際人權而在海外遭到民事起訴或刑事控告，或是在入國後，旋即遭到我國民間團體或個人以渠等違反我國國內法之國際人權及前述「兩公約」之規定為由而提起刑事告發或告訴案。例如，廣東省省長黃華華、陜西省代省長趙正永、中國國家宗教局局長王作安，及湖北省委書記楊松等人即因嚴重參與中共滅絕迫害法輪功運動，於訪台期間遭到「社團法人台灣法輪大法學會」以渠等違反「殘害人群罪」及「公民權利及政治權利國際公約」之信仰自由、酷刑不人道待遇等多項規定，向我高等法院檢察署提出刑事告訴案。進一步言，法輪功團體為國際知名受中共滅絕迫害之團體，截至目前仍持續遭到中共鎮壓中，台灣民眾因修煉法輪功在大陸地區遭到迫害亦有多例，依據法輪功全球訴江律師表示，至今年9月為止，已有33名中國官員及中共高幹在全球30個國家遭到民事起訴及刑事控告。我中央政府主管機關陸委會和移民署理應在任何中共官員及高幹申請入國之前，詳查其是否涉違反人權之情事，如有相當事證，不論其職位高低，自應循國際通例，將該疑犯列為不受歡迎人物，拒絕其入國。\"},{\"tag\":\"p\",\"content\":\"三、台南市為一促進法治及維護人權之現代化都市。台南市各級政府、組織或民間機構應彰顯、促進及維護自由及人權普世價值，並致力於打擊嚴重犯罪及遏止違反人權之惡行。鑒此，對於遇到訪台南市之任何中國官員或中共高幹，如發現涉有嚴重違反基本人權或因之遭到法律控告或起訴者，台南市各級政府、組織及民間團體應不予以邀請、不予以歡迎及接待，以為人權、以正視聽。\"}]",
    "Method": "[{\"tag\":\"p\",\"content\":\"一、台南市議會應即發函予中央主管機關陸委會和移民署，要求其詳查任何申請入國之中國官員及中共高幹有無涉入嚴重違反人權情事，經發現者，應不予發給入國許可，禁止入國。\"},{\"tag\":\"p\",\"content\":\"二、台南市政府應發函予各級政府機關和民間組織，表達本縣（市）不歡迎任何人權惡棍到訪之立場，應拒絕邀訪、不予歡迎或接待任何涉有嚴重違反人權情事之中國官員及中共高幹。\"}]",
    "CheckDate": "",
    "CheckDesc": "",
    "DoneDate": "2011\/04\/01",
    "DoneDesc": "建請中央主管機關辦理。",
    "SendDate": "2011\/04\/15",
    "SendNumber": "南議南市議議字第 1000010382號",
    "DoDesc": "",
    "AttList": [],
    "RAttList": [],
    "PdfDownloadUrl": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB015_GenerateProposal.ashx?prono=8a803f7c-a206-4a70-b891-50df913b5d47&type=pdf",
    "CheckAttList": [],
    "DoneAttList": [],
    "ReDate": "",
    "ReDesc": "建請中央主管機關辦理。",
    "FirstDate": "",
    "FirstDesc": "",
    "SecondDate": "",
    "SecondDesc": "",
    "ThirdDate": "",
    "ThirdDesc": "",
    "ExecuteReDate": "",
    "ExecuteReNumber": "",
    "ExecuteReMemo": "",
    "ErrorMessage": ""
}