{
    "議案屆次別": "議案-第2屆第2次",
    "大會類別": "定期大會",
    "審查會別": "財經",
    "案號": "3",
    "提案類別": "市府提案",
    "來文日期": "2015\/9\/24",
    "來文字號": "府主預字第1040952907號",
    "提案單位\/人": [
        "臺南市政府"
    ],
    "連署人": [
        ""
    ],
    "主旨": "本市105年度地方總預算案及地方總預算案附屬單位預算及綜計表，業經編製完竣，敬請  審議。",
    "說明": "一、依據地方制度法、預算法及中華民國一百零五年度直轄市及縣（市）地方總預算編製要點、地方總預算附屬單位預算編製要點辦理。\n二、105年度總預算案部分：歲入預算編列705億6,320萬7千元，歲出預算編列772億4,320萬7千元，歲入歲出差短66億8,000萬元，差短部分，擬以舉借同額借款支應。\n三、105年度總預算案附屬單位預算及綜計表部分：\n(一)營業基金部分：本年度稅後盈餘3,445萬5千元。\n(二)非營業基金部分：作業基金本年度業務賸餘共4億9,641萬9千元，特別收入基金本年度業務短絀共8億720萬元。\n四、本案業經本府104年9月23日第225次市政會議審議通過。",
    "辦法": "請  貴會惠予審議。",
    "審查意見": "詳如各委員會聯席審查意見報告書。",
    "大會決議": "修正通過 (修正情形詳如大會決議表)。  【註：於本會第2屆第3.4.5次臨時會完成二、三讀】大會決議：一、單位預算：    （一）歲入部門刪減0元，歲出部門刪減3,240萬元(刪減情形如下)：            歲入原列預算數  ： 705億6,320萬7,000元            歲入刪減預算數  ：                   0元            刪減後歲入預算數： 705億6,320萬7,000元            歲出原列預算數  ： 772億4,320萬7,000元            歲出刪減預算數  ：       3,240萬0,000元  刪減後歲出預算數： 772億1,080萬7,000元    （二）修正通過(修正情形詳如各委員會預算刪減明細表)。    （三）收入、支出刪減差額，請市府依法自行彌平，俾使收支平衡。 二、附屬單位預算：     各項基金收入、支出均照案通過。  三、附帶決議：     (一) 市議會：          其他：於明(106)年審查年度總預算，市議會預算優先審查，再進行審查市府單位預算。     (二) 民政局：        1、030-23頁，業務費-委辦費-委辦各區公所管理活動中心相關費用預算數新臺幣200萬元，只限用於水電費。        2、030-26頁，業務費-委辦費-委託區公所辦理區里基層建設暨精神倫理活動等相關經費預算數新臺幣1億1,251萬元，除各里13萬元精神倫理建設經費外，剩餘1千多萬元，在依法申請下，必須依先後順序核准。         3、臺南市殯葬事業管理基金第18頁-新營區殯葬業務-預算數新臺幣97萬9,000元，106年有關新營福園必須編列預算解決停車問題。       (三) 社會局：        1、0701-47頁，獎補助費-對國內團體之捐助-人民團體各項福利服務活動補助及各項社政相關活動等經費預算數新臺幣1,000萬元，對補助團體申請案應在收到公文起一個月內回覆申請者。        2、 0701-47頁，獎補助費-對國內團體之捐助-社區發展推動各項福利服務活動等經費預算數新臺幣1,750萬元，對補助團體申請案應在收到公文起一個月內回覆申請者。      (四) 主計處：         1、002-133頁，預備金-第一預備金預算數新臺幣1,000萬元，請法制處提出辦法對104年因登革熱死亡者之家屬，給予慰問金。         2、002-169頁，預備金-第二預備金預算數新臺幣4億元，刪減1,500萬元，(1)明(105)年審查106年度第二預備金預算時，請市府主計處提供105年度第二預備金動支數額明細予本會。(2)105年度臺南市如發生法定傳染病，市府應優先動用第二預備金以資因應。         3、其他：         (1)請市府訂定自治條例，針對如因法定傳染病死亡者，應予補助。         (2)請稅務局針對傳染病或重大事件對市民造成之影響，研議訂定減稅自治條例之可行性，並於下次定期會前提出。     (五) 教育局：         1、00010-50頁，捐助、補助與獎助-補助原裁併學區及情況特殊學校學生上放學交通接送費預算數新臺幣531萬2,000元，104年度受補助學校應於105年度繼續補助，方式、金額不變。         2、其他：           (1)局本部   1.公幼教師不宜管控。   2.請教育局規畫於一定期限內增加公幼成數至5成。   3.自106年度起，不同意教師借調大陸任職。    (2)各學校   1.各校滾存基金剩餘數不得借貸出去。   2.學校安全維護以保全系統或僱用警衛人員，以不增加    經費為原則，由學校自行決定。   3.請教育局積極向財主單位爭取經費，增設學校警衛人員。   4.針對市府一卡通政策，國中、小學生卡部分，請教育 局做整體檢討，並建議改為申請制。     (3)臺南市體育處   1.依中央法令規定，體育班各項目應有專任教練，建請教育局及體育處依中央法令編列相關人事及預算。 2.為不負棒球城市之盛名，及整體檢討本市棒球之發展，建請教育局及體育處應舉辦棒球論壇，並聽取基層運動員之心聲。另針對本市19所設有棒球隊之學校，應聘任專業棒球教練。 3.建請體育處研擬本市成立「體育發展基金」之可行性。   (4)臺南市家庭教育中心             針對新移民相關預算應與社會局整合，以免重複編列。    (六) 文化局：         1、0551-29頁，業務費預算數新臺幣8,905萬1,000元。 (1)業務費預算數統刪100萬元。(2)藝術品維修明細送本會。         2、0551-32頁，業務費-土地租金-租賃台糖二仁段土地租金等經費預算數新臺幣20萬6,000元。            0551-32頁，業務費-土地租金-玉井糖廠土地、噍吧哖紀念館建物租金等經費預算數新臺幣150萬元。0551-50頁，業務費-土地租金-蕭壟文化園區及台糖土地租金等經費預算數新台幣700萬元。            0551-53頁，業務費-土地租金-總爺藝文中心土地租金等經費預算數新台幣240萬元。            建請文化局明年向台糖公司辦理土地協議價購。         3、0551-66頁，獎補助費-對特種基金之補助-補助文化建設發展基金推動文化藝術活動及營運經費預算數新臺幣3,621萬8,000元。臺灣船未來展示不可跟鄭成功文化有關，否則該基金105年之臺灣船保護展示工程計畫經費640萬元不得動支。          4.其他：   (1)請文化局研議，於臺南市圖書館總館(總圖)內或旁邊增設永康文化中心，以及在新營地區增設溪北圖書館之可行性。          (2)請文化局於兩星期內先將臺南市圖書館總館(總圖)、臺南市立美術館之書面報告送本會，並針對總圖、美術館之規劃及工程進度擇期向本會提出專案報告。   (七) 新聞及國際關係處：         1、002-96頁，新聞傳播-業務費-按日按件計資酬金 -辦理市政宣傳物設計或編輯等經費預算數新臺幣105萬元。                002-97頁，國際關係-業務費-委辦費-委託辦理國外城市國際行銷及交流活動等經費預算數新臺幣100 萬元。            002-102頁，綜合企劃-業務費-一般事務費-辦理發行臺南市刊等相關經費預算數新臺幣500 萬元。            002-102頁，綜合企劃-業務費-一般事務費-辦理市政手冊、城市紀錄相關資料製作及編印等經費預算數新臺幣120 萬元。            002-104頁，業務費-國外旅費-推動姐妹市及國際城市外交各項活動，如經貿、學術、政經、文化及開會等旅費預算數新臺幣257 萬8,000元。            此五筆預算統刪200萬元，由新聞處自行調整。            2、002-102頁，綜合企劃-業務費-一般事務費-辦理2017跨年晚會等相關經費預算數新臺幣800萬元。2016年跨2017年之跨年晚會，建請市府不續在歸仁高鐵站舉辦，應研議更改至其他區域辦理之可行性，並將可行性方案提向本會報告。            3、其他：                建請市府於民國105年應成立有線電視費率審議委員 會，以爭取市民權益。   (八) 農業局：         1、601-83頁，業務費-大陸地區旅費-臺南農產品大陸拓銷及農產運銷考察計畫預算數新臺幣29萬5,000元，明年前往國外行銷必須要有農業局派員參加，否則不得動支。         2、601-83頁，業務費-國外旅費-參加日本國際食品展暨持續拓銷臺南愛文芒果及農產交流活動預算數新臺幣30萬4,000元，明年前往國外行銷必須要有農業局派員參加，否則不得動支。         3、603-22頁，業務費-委辦費-本市轄區海岸牡蠣蚵棚清理工作(開口契約)預算數新臺幣410萬元，維持104年度補助標準。         4、603-24頁，獎補助費-對國內團體之捐助-補助南市區漁會及漁民團體辦理淺海牡蠣養殖產業輔導及回收計畫預算數新臺幣448萬元，維持104年度補助標準。         5、603-25頁，設備及投資-公共建設及設施費-辦理將軍漁港分區開發計畫(第一期)-「水產加工廠一及二、停車場二」周邊公共設施道路開闢工程預算數新臺幣1,600萬元，將軍漁港分區開發計畫「水產加工廠一及二」開發面積須達20%以上，經費始可動支。            6、603-25頁，設備及投資-公共建設及設施費-辦理將軍漁港停一停二臨時停車場建置工程預算數新臺幣536萬6,000元，將軍漁港停一停二臨時停車場興建後需收費。   (九) 經濟發展局：         1、650-38頁，獎補助費-對國內團體之捐助-補助本市工商投資策進會辦理「動轉富投資、新傳高加值」工作計畫（含國內外投資及商機說明、促進產業升級等相關業務）預算數新臺幣2,800萬元，刪減200萬元，工商投資策進會職員，不得為特定人士募款。         2、651-26頁，設備及投資-房屋建築及設備費-鹽水市場整修工程等經費預算數新臺幣2,200萬元，有關鹽水公有市場建設贊助金，105年歲出部分編列2,200萬元應專款專用，並邀集攤商及在地議員召開座談會達成共識後始得動支。   (十) 環境保護局：         1、820-42頁，業務費-委辦費-辦理臺南市三爺溪污染管  制研析計畫預算數新臺幣290萬元，預算說明加二仁溪至出海口污染管制研析計劃。         2、820-60頁，業務費-物品-病媒防治藥品、蟲鼠藥及戶外殺菌消毒藥品費預算數新臺幣490萬元，若經費不足，應即申請第二預備金支應。          3、其他：             基於民眾需求，106年需購置流動廁所車4輛，由環境保護基金支應。   (十一) 臺南市政府警察局：            871-29頁，設備及投資-雜項設備費-治安監視錄影系統機組汰換經費預算數新臺幣6,000萬元，此筆預算發包剩餘款，市府應專款專用，流用治安監視錄影系統機組汰換。   (十二) 交通局：         1、631-35頁，業務費-國外旅費-考察韓國松島及首爾等 重要城市智慧交通及公共運輸系統。預算數新臺幣21萬3,000元。            631-35頁，業務費-國外旅費-考察北歐交通建設、荷蘭自行車友善騎乘環境及參加荷蘭阿姆斯特丹舉辦之『Intertraffic Amsterdam2016』(荷蘭國際交通運輸展覽會)預算數新臺幣49萬元。            主辦單位(交通局)一定要參加，不可把名額給其他局科室人員。         2、臺南市交通作業基金第13頁，業務成本與費用-管理及  總務費用-外包費-公共自行車租賃系統營運費預算數新臺幣2,120萬2,000元。(1)市府委託經營自行車租賃系統契約，以1年為限。(2)超過100萬元之預算支出，要載明支出分配明細表，送本會議員知悉(106年交通作業基金)。(3)106年預算審查前，將營運狀況明細送交本會。(4)市府訂立契約後，議員若要查閱內容，交通局要提供資料。   (十三) 地政局：         1、131-30頁，獎補助費-依據土地法第68條編列，因登記錯誤等原因之損害賠償（提撥至臺南市政府地政局代辦經費專戶）（補提103年度少提撥部分1,083萬2,000元及105年度編列3,204萬元）預算數新臺幣4,287萬2,000元，地籍重測後，發現市民土地短少，應以市價賠償其損失。         2、臺南市實施平均地權基金第45頁-中國城暨運河星鑽地區區段徵收-工程費-本案開發總面積為11.23公頃，其工程執行期間為104年至108年，相關公共工程費用(含道路、溝渠、橋梁、雨污水下水管道、鄰里公園、廣場、綠地等公共設施之規劃設計、專案管理及施工等相關費用)係採分年編列，一次發包。預算數新臺幣1億2,602萬6,000元，除人事費、學校拆除費用照案通過，其他工程費用先行凍結，待與相關屋主協商取得共識後再行動支。     (十四) 工務局：            620-55頁，公園及路燈設施-設備及投資-東區平實營區地下停車場闢建工程，總經費2億1,429萬7,000元，採一次發包，分年編列預算辦理（105年度編列8,000萬元、106年度編列1億3,429萬7,000元）。預算數新臺幣8,000萬元，一、鄰近平實營區市地重劃之建案，包括遠雄、南紡未來要開發時，在尚未發照之前，必須先嚴審開發商規劃可自行承受之停車空間，否則不得發照，發照之後拿到使用執照仍需追蹤，以免變更原用途。二、請交通局逐年增列停車空間預算，且須依區域發展現況調整比例，以符合公平性。三、本案當初並未規劃設置停車場，現今相關停車場闢建費用需由臺南市政府全部負擔，為避免外界不當聯想，將本案移送檢調單位及監察院。",
    "辦理情形": "本案經市府105年2月5日府納稅字第1050151430號函覆：主旨：貴會籲請本府針對傳染病或重大事件對市民造成之影響，研訂減稅自治條例之可行性乙案，本府經審慎研議，認無再行訂定自治條例之必要，請查照。說明：一、依據貴會審議「105年度地方總預算暨附屬單位預算案」大會決議事項財經3號案之三、附帶決議(四).3.(2)辦理。二、(一)按「憲法第十九條規定，人民有依法律納稅之義務，係指國家課人民以繳納稅捐之義務或給予人民減免稅捐之優惠時，應就租稅主體、租稅客體、稅基、稅率等租稅構成要件，以法律或法律明確授權之命令定之，迭經本院闡釋在案。」為司法院大法官釋字第620號解釋文所明示。是以，關於經中央立法制定之稅捐，未有法律或法律明確授權之命令規定，尚不得由地方政府逕以自治條例方式任意增加或減免稅捐，合先敘明。(二)本府所轄稅目，於法律及法律明確授權之命令規定中，尚查無因傳染病或重大事件得予減免稅捐之規定，亦不得以訂定減稅自治條例方式減免稅捐。(三)復查本府所轄稅捐性質多屬財產稅[地價稅、土地增值稅、田賦(目前停徵)、房屋稅、使用牌照稅]及交易稅(契稅、印花稅)，其課徵標的係屬財產(土地、房屋、車輛)及交易事件，與傳染病所造成之人傷、死亡及醫療費用支出等較無關聯。若因重大事件而造成之財產減損，於各稅法及相關法律均有減免規定，亦免另行規。至娛樂稅業者如確因傳染病或重大事件而影響其營業狀況，娛樂稅法已規範得向本府申請調降查定稅額，以減輕其負擔。(四)綜上，本案既因本府所轄稅捐均係經中央立法制定之地方稅，因傳染病或重大事件未有法律或法律明確授權之命令，尚無得逕為減免，亦不得以訂定自治條例方式為之。-------------------------本案經府105.03.02府教會(一)字第1050194743號函復：本府就「本市105 年度地方總預算案及地方總預算案附屬單位預算及綜計表，業經編製完竣，敬請 審議。」之附帶決議案，敬答覆如下：有關財經3號案第三點附帶決議(五)第二項第二款第1目，各校滾存基金剩餘數不得借貸出去。經查本府教育局未有動用各校以前年度基金剩餘數借貸出去之情事。-----------------------------本案經市府文化局以105.03.07南市文建字第1050213093號函復：檢送本局主辦之臺南市立圖書館總館新建工程及臺南市美術館興建工程專案書面資料供參，請查照。(依大會決議第三條附帶決議第一項第二款辦理。-----------------------------本案經市府105年3月8日府稅納字第1050243567號函覆：主旨：登革熱屬法定第二類傳染病，邇來發生疫情對民生產生重大影響，建請列入稅捐減免修法之參考，俾利遵辦，請察照。說明：一、依據臺南市議會審議「105年度地方總預算暨附屬單位預算案」大會決議事項財經3號案之三、附帶決議（四）.3.(2)辦理。二、鑒於登革熱傳染病疫情衝擊市民生活及觀光產業已成常態，議員屢次陳情反映稅賦減免乙節，查無稅捐減免相關規定，實有訂定之必要。(一)地方稅部分，尚無針對傳染病重大事件對民生之影響，訂有稅捐減免規定。(二)國稅部分，本府稅務局於104年10月間函財政部南區國稅局，建請就登革熱疫情衝擊向中央反映稅賦減免，獲該局以104年11月2日南區國稅審四字第1040009230號函復(如附件)略以：營業稅部分，小規模營業人如因登革熱疫情未能營業(如經市府依傳染病防治法勒令停業)，可申請停業或檢具相關證明文件，向所在地國稅稽徵機關申請減除未營業期間之銷售額；餘亦無其他減免規定。(三)105年2月25日行政院會通過「災害防救法」修正草案，已將「生物病原災害、動植物疫災、輻射災害、工業管線災害」新增列入第二條第一款第二目之災害類別。------------------------------附帶決議「藝術品維修明細表送會」乙案經市府105.03.14府文藝字第1050241088號函復：檢送「臺南市政府文化局\/臺南市美術館等備處105年度典藏品維護修復作品狀況分析清單」詳如附件。--------------------------------本案之附帶決議「建請本府研議在新營地區增設溪北圖書館之可行性」經市府105.03.17府文圖字第1050240591號函復：一、 本市有43所公共圖書館，其中大新營區共有7所圖書館(新營區圖、鹽水區圖、白河區圖、柳營區圖、後壁區圖、東山區圖及新營文化中心圖書館)，截至104年底，館藏量合計494,633冊，該區人均擁書冊數2.46冊，高於全市平均值(1.74冊)，惟人均借閱冊數3.55冊，低於全市平均值(4.03冊)。二、 經評估後，目前大新營區尚無籌建新圖書館之急迫需求。--------------------------本案經市府105.03.17府教會(一)字第1050256798號函復：一、有關附帶決議(五)教育局：(一)00010-50 頁，捐助、補助與獎助-補助原裁併學區及情況特殊學校學生上放學交通接送費預算數新臺幣531 萬2,000 元，104 年度受補助學校應於105 年度繼續補助，方式、金額不變。本府業於105 年2 月5 日前核定補助龍崎國小等19 校105 年度1 月至7 月交通車租賃費共919 萬8,825 元。(1 月111 萬4,981 元，2-7 月808 萬3,844 元)下半年度視各校條件及需求，妥視補助經費或協助建置配套接送措施。(二)公幼教師不宜管控。1.本市公立幼兒園103 學年度代理教師比率約3 成，為提供穩定教保服務品質，已於104 學年度調降至2 成。2.本府每年將視招生情形，再予以調降管控比率。未來少子化趨勢若減緩，將逐年降低員額管控比例，朝提升教師員額編制方向努力。以避免超額教師及教保員衍生移撥或資遣等相關權益問題。(三) 請教育局規畫於一定期限內增加公幼成數至5 成。1.104 年度公私立幼兒園據點數比例為38.62：61.38，以目前公私立幼兒園提供可招收幼兒園已達本市設籍幼兒數9 成，而本市幼兒入園率僅7 成評估，若將公立幼兒園驟然增加至5 成，將嚴重影響部分私立幼兒園營運及其教職員工工作權。2.本府為引進民間資源並促成公私協力，積極推動非營利幼兒園，輔導有經營理念之私立幼兒園轉型為非營利幼兒園，以提供家長另一種優質及平價之公共教保服務選擇，可兼顧家長及私立幼兒園權益。103 學年度及104 學年度已分別於安定區及學甲區各成立1 所非營利幼兒園，預計105 學年度在安南區成立第3 所。3.另本府教育局每年皆滾動檢討公立幼兒園教育資源配置問題，檢討新設國小附幼之可行性，105 學年度已規劃於仁德區德南國小新設附設幼兒園，提供家長及幼兒近便及有利幼小銜接之教保環境。(四)自106 年度起，不同意教師借調大陸任職。本府已於105 年2 月23 日南市教課(二)字第1050158897 號函文所屬各級學校知悉。(五)各校滾存基金剩餘數不得借貸出去。經查本府教育局未有動用各校以前年度基金剩餘數借貸出去之情事。(六)學校安全維護以保全系統或僱用警衛人員，以不增加經費為原則，由學校自行決定，本府依決議內容辦理。(七)請教育局積極向財主單位爭取經費，增設學校警衛人員。本府教育局將積極爭取經費強化校園安全。(八)針對市府一卡通政策，國中、小學生卡部分，請教育局做整體檢討，並建議改為申請制。本府教育局擬列入105 學年度研議辦理。(九)臺南市體育處：1.依中央法令規定，體育班各項目應有專任教練，建請教育局及體育處依中央法令編列相關人事及預算。本府體育處針對增加正式專業教練人數及編列預算部分，業已完成專任教練及體育班通盤評估。2.為不負棒球城市之盛名，及整體檢討本市棒球之發展，建請教育局及體育處應舉辦棒球論壇，並聽取基層運動員之心聲。另針對本市19 所設有棒球隊之學校，應聘任專業棒球教練。本府體育處前已邀集本市各級棒球相關單位，包括統一獅、棒球學校、社區棒球團體及棒球資深人員等就本市棒球發展提出建議。預計本(105)年度再度召集各相關單位人員，針對年度工作事項提供建議及檢討，以作為本市整體檢討，且棒球專任教練之配置規劃已完成檢討。3.建請體育處研擬本市成立「體育發展基金」之可行性。本市已於民國90 年成立「財團法人台南市體育發展基金會」，發展本市體育運動。(十)臺南市家庭教育中心：1.針對新移民相關預算應與社會局整合，以免重複編列。本府家庭教育中心新移民相關預算，係為向教育部申請補助經費，再加上市配合款。相關活動辦理之性質較偏向「教育」性質，與社會局「社會福利」性質應無重疊之疑慮。2.因經費來源不同，且業務性質不同，故應無預算整合之必要性。",
    "決議日期": "2015\/12\/31",
    "發文日期": "2016\/1\/6",
    "發文字號": "南議財經字第1050000095號",
    "議會附件一": "下載&nbsp;下載&nbsp;下載&nbsp;下載&nbsp;"
}