{
    "議案屆次別": "議案-第2屆第7次",
    "大會類別": "臨時大會",
    "審查會別": "建設",
    "案號": "1",
    "提案類別": "議員提案",
    "來文日期": "",
    "來文字號": "",
    "提案單位\/人": [
        "陳朝來、蔡秋蘭"
    ],
    "連署人": [
        "杜素吟、吳通龍、李坤煌、林全忠、林慶鎭、洪玉鳳、蔡育輝"
    ],
    "主旨": "七股工業區96年報編、99年通過環評、102年列為市政重大建設，延宕迄今9年，如今政權更迭，建請市府突破困境，完成工業區編定開發，以利市政建設及地方發展。",
    "說明": "一、七股科技工業區開發是市長十大旗艦計畫之一，自九十六年報編迄今已經九年，目前尚在內政部區域計畫委員會審查，國家競爭力何在?\n二、七股科技工業區規劃廢水排放至曾文溪口，而曾文溪從國聖橋西側至出海口，內政部劃設為國際級暫定濕地，對工業區開發出現重大衝擊。\n三、七股工業區放流水標準（BOD20、COD65、SS20）與國際級重要溼地排放標準（BOD15、COD50、SS15）差異過大，市府豈能袖手旁觀。\n四、濕地保育法中第16條中規定(…國際級、國家級重要濕地，除第三款至第五款之情形外，'不得開發或建築'。）絕對影響後續工業區編定審查，請市府要及早因應。\n五、縣市合併後迄今已近六年，市府應重視本案之開發，以利溪北地區城鄉發展。",
    "辦法": "七股工業區96年報編、99年通過環評、102年列為市政重大建設，延宕迄今9年，如今政權更迭，建請市府突破困境，完成工業區編定開發，以利市政建設及地方發展。",
    "審查意見": "照案通過。",
    "大會決議": "照審查意見通過。",
    "辦理情形": "本案經臺南市政府105.09.05府經區字第1050909271號函復：一、 有關七股工業區報編案，本府非常重視，惟工業區報編開發程序必須符合相關目的事業法令及中央主管機關審查意見，本府持續積極依法令程序辦理工業區報編，以完成七股科技工業區(以下簡稱本案)之建設計畫，本案報編進度說明如下:(一) 開發計畫可行性規劃報告：於103 年2 月7 日召開區委會專案小組第4 次審查會議，刻正依會議紀錄補正中，俟通過「土地徵收公益性及必要性評估報告」後，即送區委會大會進行審議。(二) 公益性及必要性評估報告: 103 年3 月3 日函送土地徵收公益性及必要性評估報告至內政部地政司，內政部已分別於103 年6 月6日、103 年9 月29 日及104 年2 月9 日召開3 次小組會議審查土地徵收公益性及必要性評估報告，並於104 年8 月12 日召開土地徵收審議小組第87 次會議進行「臺南市七股科技工業區開發計畫案」徵收土地之公益性及必要性評估案。(三) 目前本局依內政部上開會議決議分別於104 年11 月20 日及105年1 月27 日洽台糖公司商討合作開發事宜，業已充分評估、討論雙方權利價值計算之模式；台糖公司分別於104 年12 月16 日及105年2 月25 日函覆堅持依據「政府機關與經濟部所屬國營事業機構合作開發產業園區處理原則」至少分回30%土地，本府考量基地區位條件、整體園區環境規劃(公設高達45%)及市場交易行情等因素，基於計畫財務平衡與市場競爭力，經評估後實無法與台糖公司辦理合作開發。(四) 本局已於105 年4 月28 日再次函送補充「徵收土地之公益性及必要性評估報告」審查資料予內政部地政司，該司目前暫訂於105年9 月28 日召開報告會議。(五) 後續內政部土地徵收審議小組審查核可後，本府將加速完成開發計畫可行性規劃報告書補正事項，並請內政部協助儘速召開區域計畫委員會審議並核定發開發許可，以滿足台南地區產業發展需求。二、 有關濕地保育法對於本案開發影響說明:(一) 本案開發範圍未位於濕地保育利用計畫範圍內，距離曾文溪口重要溼地範圍(國際級)直線距離約2 公里，應尚不受濕地保育法第16 條限制開發之管制，但本案汙水處理廠放流管排入曾文溪口濕地(國際級)範圍。(二) 環保署98 年5 月13 日核准本案之環境影響說明書放流水質標準為BOD=20ppm、COD=65ppm、 SS=20ppm，不符溼地保育法第15 條第5 項規定之「重要濕地內灌溉排水蓄水放淤給水投入標準」第二條BOD=15ppm、COD=50ppm、SS=15ppm 之規定。(三) 本案面對濕地保育法之因應對策本案雖已通過環境影響評估，但尚未經內政部核准開發計畫，故本案開發計畫於內政部審議時，如審查委員要求比照溼地法放流水之標準加嚴本案之放流水質，將依環境影響評估法施行細則第36條第2 項第8 款規定:「…變更內容對環境品質維護有利」，向環保署提報環境影響評估備查。三、承蒙貴席對於本府經濟發展局業務之關切，本府至為感謝，尚請不吝賜教。",
    "決議日期": "2016\/8\/23",
    "發文日期": "2016\/8\/30",
    "發文字號": "南議建設字第1050006054號",
    "議會附件一": ""
}