{
    "議案屆次別": "議案-第2屆第3次",
    "大會類別": "定期大會",
    "審查會別": "工務",
    "案號": "41",
    "提案類別": "議員提案",
    "來文日期": "",
    "來文字號": "",
    "提案單位\/人": [
        "林美燕"
    ],
    "連署人": [
        "杜素吟、林燕祝"
    ],
    "主旨": "再請市府積極打造本市垂直無障礙空間，為5樓以下國宅訂立增設電梯辦法，責成各區公所推動5樓以下國宅增設電梯，打造高齡者進出住宅之自由。",
    "說明": "打造垂直無障礙空間，增設電梯為高齡化社會福音。請市府訂定老舊公寓申裝電梯補助要點，並責成各區選定一老舊且無電梯之公寓，推動裝設電梯並辦理評比，俟裝設成功後擴大推動，以因應高齡化社會需求，嘉惠無力換屋之中下層家庭老人日常生活需求。\n一、增設電梯不僅能使公寓變華廈，也是最有效終結居住移動障礙，徹底改善銀髮族與行動不便者上下樓出入問題，確實提升居住生活品質，敬老樂活社會指日可待。\n二、人口老化舊公寓多，解決出入困擾刻不容緩\n（一）根據營建署統計，目前全台屋齡超過20年以上的老宅約有480萬戶，以台北市平均屋齡最老，超過30年以上中古屋約40多萬戶，約佔整體房屋數量的37%，都更速度遠趕不上住宅老化的速度；現今台灣人口高齡化程度為亞洲第二，北市老年人口數已超過13%，在老年化社會結構趨勢，與老舊公寓數量多且無升降梯的環境下，為解決高齡長者上下出入的困擾，只有從現有的居住環境作最為立即且有效率的改善。\n（二）早期的公寓都未建置電梯，當家有長者，居住環境久已習慣不捨得搬家，卻因出入不方便就無法持續運動，日久下來影響身心健康，必需提供無障礙空間的居住環境，維護長輩們與行動不便者上下樓的安全與方便性刻不容緩，公寓增設電梯實為現今迅速且有效的解決方案。\n三、增設電梯便利安全，創建物高經濟價值\n當家裡的長輩行動不方便與媽媽們買菜大包小包爬樓梯，上下進出變成一種負擔，小朋友也時常在樓梯間發生意外，若能搭坐電梯也較令人放心，增設電梯對於出入的便利安全性，無疑對家中老小是一大福音。況且現今都市更新計畫整合曠日費時， 3~5年內完成算是相當順利，但需要等待10年以上很常見，更何況還有未談成的，與其等待整體拆除重建新大樓的電梯，不如現在裝一臺，立即滿足銀髮族與行動不便的住戶需求。如今新北市已有增設電梯的成功案例，台北市目前也有申請案陸續進行中，民眾想真正享受垂直移動的便利，現在行動是時候!\n四、對於建置增設電梯的價位參考如下：一個基本能代步的電梯連同結構體，每梯造價含建照申請約400萬至500萬左右(視建材等級而定，也可申請政府補助，電梯壽命至少可以用20年以上或是更長久)，在不動產交易上有電梯的建物，會比沒有電梯的公寓更加有價格優勢，除了單價可以提高外，交易速度也可以加快。增設電梯的好處多多，不僅提供舒適安全的環境，施工工期短並可迅速建置立即享受，還能提高建物的整體經濟優勢，何樂而不為!\n五、鄰近國如新加坡早已有增設電梯的建置政策，當時代進步人口老化，新加坡舊有國宅尚未達使用年限，無法拆除重建，於是在10年前就先行就5樓8樓等舊國宅建造增設電梯，近年來陸續全面增設每層皆有電梯，以提升居住方便性。\n六、目前雙北政府皆有經費補助政策，臺北市政府為因應高齡化社會及推廣老舊公寓增設電梯，特別整合建管處、更新處業務，推動「住安心．居無礙」多元補助計畫，以提高老舊建築物耐震能力，以維護居住的安全，採都更申請可得政府經費補助工程款約達45%；新北市府為鼓勵民眾辦理整建維護，原則補助額度為總經費50%，對民眾而言，要全盤瞭解整建維護施作項目及基地是否符合電梯設置條件、工程費用編列等內容申請補助，確有其困難度，因此還提供「新北市整建維護諮詢輔導」，提出整體規劃方案，備有輔導團隊專案協助、隨到隨審及貼心預審等措施。\n七、請市府傾聽人民聲音支持無障礙垂直移動的需求，除放寬申請整建案，也有補助工程款的惠民措施，讓增設電梯建置困難度相對降低，以實現居住安心友善城市的建設願景。\n八、現在台灣進入高齡化社會已是事實，而且買房換房真的不容易如果家裡公寓條件符合條件能申請通過，除了能解決現有生活問題也是種投資的利多，但也希望補助審核能放寬，以鼓勵計劃推行，讓人了解審核資格與補助百分比的依據，即使有補助，但金額若又不符合預期，中間所需耗費的時間成本太久，真的會寧願走自建流程，目的與目標方向都要好，但要能執行順暢才是好的政策。\n例證：\n老公寓補助裝電梯首案新店開挖2014年11月27日\n新北市新店區36年屋齡老公寓昨天取得新北市首件增設電梯的建照，5樓屋主郭至剛高興的說爸爸可以安心養老，不用搬家。\n【潘姿羽╱台北報導】全台首件公寓增設電梯案，本周日將開挖電梯機坑基礎工程，首案是位於新北市新店區屋齡36年的公寓，獲新北市府補助218萬元，另還有2案即將動工。業者認為，老舊公寓增設電梯，不僅年長者使用方便，也有助於提升房價行情。\n「盼母回來同住」\n新北公寓增設電梯首案基地位於新店區明德路，是棟36年屋齡5樓公寓，去年11月取得建照，今年9月開工，獲補助經費218萬元，預計本周日開挖電梯機坑。 \n公寓4樓63歲住戶林先生表示，95歲母親不堪每天上下樓梯，數年前搬離公寓，盼電梯完工後，母親能回來同住。5樓70歲住戶郭先生也說，每天爬樓梯很辛苦，期待電梯能早點完成。 \n新北市政府都市更新處更新發展科股長陳映如說，新北市目前3案核准補助增設電梯，除新店案外，永和區信義段公寓以預審方式辦理，將補助170萬元，目前正在整合住戶意見；蘆洲區光華段公寓今年11月核定，可獲192萬元補助，待確定合作廠商後即可動工。 \n台北市府則從2010年便開始受理老舊公寓增設電梯，目前核准補助26案，其中有18案事業計劃報核、核定3案。進度最快的案子位於中正區三元街，預計年底便可完工。\n外擴整合難度高\n北市府都發局更新處工程科科長湯勇循表示，雖訂有同意比例門檻，但部分公寓樓梯空間有限，須往外增建以設置電梯，變成所有住戶都要同意，整合難度高，因此市府委託崔媽媽基金會作為輔導團隊，若住戶有問題都可尋求協助。",
    "辦法": "一、限期請市府訂定無電梯之老舊公寓申裝電梯技術規範及補助要點。二、由市府輔導申請建照。三、依補助要點責成各區公所選定一老舊且無電梯之公寓，推動裝設電梯並列入年度評比。四、俟推動成功後擴大辦理，以因應高齡社會需求，嘉惠無力換屋之中下層老人。五、納入高齡推動委員會中討論，希有20年以上(或有需求者)老舊無電梯公寓之各行政區均納入推動對象。六、請市府向議會做專案報告。",
    "審查意見": "函送市府研辦。",
    "大會決議": "照審查意見通過。備註：係經第2屆第7次臨時會第2次會（105年8月23日）決議通過。",
    "辦理情形": "本案經市府105年10月21日府都更字第1051085180號函復：一、依據內政部營建署105年9月19日台內營字第1050812446號令修正頒佈「無障礙住宅設計基準及獎勵辦法」及105年9月10日台內營字第1050813120號訂定之「一百零五年度原有住宅無障礙設施改善先期計畫申請補助作業要點」，針對原有住宅公寓大廈五層樓以下建築物增設昇降機列有補助，申請單位須依辦法第八條檢具申請書及相關書件，向本府工務局提出申請。二、檢附前開辦法及作業要點乙份供參。",
    "決議日期": "2016\/8\/23",
    "發文日期": "2016\/8\/31",
    "發文字號": "南議工務字第1050004501號",
    "議會附件一": "下載&nbsp;"
}