{
    "議案屆次別": "議案-第2屆第10次",
    "大會類別": "臨時大會",
    "審查會別": "建設",
    "案號": "5",
    "提案類別": "議員提案",
    "來文日期": "",
    "來文字號": "",
    "提案單位\/人": [
        "賴惠員、蔡旺詮"
    ],
    "連署人": [
        "蔡玉枝、林美燕、林燕祝、呂維胤、王峻潭、李文正、曾培雅、蔡育輝、楊中成、李中岑、陳怡珍、洪玉鳯、杜素吟、陳金鐘、王家貞、蔡秋蘭、張世賢、郭信良、陳秋萍、趙昆原、謝龍介、林慶鎭、蔡淑惠、曾順良、劉正昌、侯澄財、曾王雅雲"
    ],
    "主旨": "修訂臺南市攤販管理自治條例第十一條，並另以專案輔導至今尚未合法之集合攤販管理單位。",
    "說明": "台灣近年為提升國際能見度、吸引外國觀光客，許多縣市、部落客、旅行社於觀光景點之推薦多會推薦充滿在地文化之夜間集合攤販，即俗稱之夜市，足見夜市是台灣人生活文化的一環、也是外國遊客印象最深刻的台灣特色之一、也是部分台灣民眾賴以維生之經濟活動。\n\n在國外的台灣人，透過舉辦大型的「Taiwan Yes」 台灣夜市園遊會」及「天下嘉農KANO」電影放映或擇一地長期辦理台灣夜市，讓夜市小吃登上美洲大陸，宣揚與延續台灣的庶民文化並且倡導台灣人自主意識，將「台灣」傳遞到世界。\n\n但據統計至今年4月16日止，至少尚有12處夜市無法合法化，部分也面臨消失的衝擊，為協助集合攤販合法化，以再輔導替代裁罰。\n\n提請大會修訂臺南市攤販管理自治條例第十一條內文「本自治條例施行前已營業之集合攤販，應自適用本自治條例之日起三年內向主管機關申請許可；屆期未申請或未經許可者，處負責人或代表人新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。」修訂為「本自治條例施行前已營業之集合攤販，應自適用本自治條例之日起五年內向主管機關申請許可；屆期未申請或未經許可者，處負責人或代表人新臺幣一萬元以上五萬元以下罰鍰。」\n\n諸多集合攤販管理單位於申請過程因未諳相關檢具文件之撰擬，請相關目的事業主管機關就現有之集合攤販開立專案輔導，如104年度台南市市場處委託專業輔導團隊進行台南市之夜市輔導專案，由輔導團隊協助各適用「臺南市攤販管理自治條例」之集合攤販強化自治組織，撰寫申請立案文件以協助現有至今尚未合法之集合攤販管理單位，並請本條例之台南市政府各相關業務權責機關協助。",
    "辦法": "提請大會審議。",
    "審查意見": "照案通過。",
    "大會決議": "照審查意見通過。",
    "辦理情形": "本案經臺南市政府106.09.13府經場攤字第1060933484號函復：本府就「修訂臺南市攤販管理自治條例第十一條，並另以專案輔導至今尚未合法之集合攤販管理單位」決議案，敬答覆如下：一、查臺南市攤販管理自治條例第11條規定：「本自治條例施行前已營業之集合攤販，應自適用本自治條例之日起三年內向主管機關申請許可；屆期未申請或未經許可者，處負責人或代表人新臺幣一萬元以上五萬元以下罰款，並得按次處罰。」二、另查本府104年9月14日府經場攤字第1040806384A號令略以，本令發布前，據臺南市攤販管理自治條例第4條公告之22處集合攤販地點，…分別自原始公告日期，起算三年緩衝期，其餘地點係由該令發布時起算三年。三、針對該條貴會建議將上開條文修訂為「本自治條例施行前已營業之集合攤販，應自適用本自治條例之日起五年內向主管機關申請許可；屆期未申請或未經許可者，處負責人或代表人新臺幣一萬元以上五萬元以下罰鍰」，係將緩衝期延為5年，並將「並得按次處罰」刪除。四、既有集合攤販申請取得許可期限屆期之日不一，有部分集合攤販業已取得許可並繳納相當數額之道路使用費，且有部分未取得許可之集合攤販業經進入裁罰程序，為兼顧貴會以輔導為先之決議及公平性，本府將針對貴會議決審慎評估延長取得許可之期限適當性。-------------------------------------------------一、106年9月13日府經場攤字第1060933484號函復。二、查臺南市攤販管理自治條例第11條，貴會建議將延長輔導期限，有部分集合攤販已取得許可，且對繳交道路使用費，使積極配合市府輔導之集合攤販者反後不利益對待，故本府將針對貴會議決審慎評估修法適當性，於修法時整體考量研議。三、惟貴會請專案輔導至今尚未合法之集合攤販管理單位，業已協助鹽水夜市及柳營夜市成立自治會已辦理後續申請事宜。",
    "決議日期": "2017\/8\/21",
    "發文日期": "2017\/8\/29",
    "發文字號": "南議建設字第1060006161號",
    "議會附件一": ""
}