{
    "議案屆次別": "議案-第2屆第5次",
    "大會類別": "定期大會",
    "審查會別": "建設",
    "案號": "1",
    "提案類別": "議員提案",
    "來文日期": "",
    "來文字號": "",
    "提案單位\/人": [
        "王家貞"
    ],
    "連署人": [
        "蔡淑惠、蔡育輝、蔡玉枝、林燕祝、洪玉鳳、許至椿、林全忠、李中岑"
    ],
    "主旨": "市府當制訂「毒品防治自治條例」以嚴格查緝、強力掃蕩毒品之禍害。",
    "說明": "毒品禍害日益擴大，以各種方式進入校園且吸毒年齡層降低，市府單位應以積極態度最大決心防止毒害。",
    "辦法": "如案由。",
    "審查意見": "照案通過。",
    "大會決議": "照審查意見通過。",
    "辦理情形": "本案經臺南市政府106.07.19府衛心字第1060719155號函復：一、 制訂「毒品防制自治條例」之可行性(一) 為防制毒品危害，維護國民身心健康，法務部已於44年6月3日制訂「毒品危害防制條例」，並於105年6月22日修正，有關毒品防制工作內容及各項毒品的刑責皆已明定。(二) 行政院會106年2月通過法務部擬具的「毒品危害防制條例」部分條文修正草案，將送請立法院審議。該草案修正要點如下：1. 為推動毒品防制業務，增訂由法務部設置基金。(修正條文第2條之2)2. 訂特定營業場所應執行之防制措施，包括在入口明顯處標示毒品防制資訊、設置入口管理人員、通報警察機關處理、備置從業人員名冊等措施，並增訂違反相關規定之處罰。(修正條文第31條之1)3. 新世代反毒策略行政院亦召開跨部會提出五大執行策略及未來修法方向。(三) 爰此，本府不另行制訂「毒品防制自治條例」。二、 查緝作為策略：本市轄區北、東與南側分別與嘉義縣及高雄市鄰接，西面臺灣海峽，為阻絕毒品於本轄境外，警察局擬訂「陸、海、空」全方位緝毒策略。(一)陸地：規劃鄰近縣市重要聯外道路巡邏警網，遇有可疑車輛依法盤查，封鎖毒品跨轄運輸。針對易淪為製毒工廠處所(出租公寓、透天厝及偏僻地區之空屋、工寮、鐵皮屋)，全面調查列冊，定期實施清（巡）查，以防淪為犯罪溫床。持續掃蕩販毒集團，鎖定特定對象及場所，向上溯源、向下查緝掃蕩毒品。(二)海域：為提高港區邊境緝毒查緝能量，防堵不法人士利用郵輪、漁船、舢舨、膠筏、遊艇等水上運輸工具走私毒品入境，警察局已要求所屬各單位加強情資蒐報，另結合社區守望相助隊、義警、民防、警察志工等協勤民力及船東、船員等族群情資布建，鼓勵民眾主動反應情資，清查轄區曾遭查獲邊境走私毒品犯嫌，評估走私行為模式，建立高風險人員與可能運輸入境地點名冊，加強追蹤辨識與巡查，並與鄰近警察機關及治安機關（如調查、海巡、憲兵、關務等）建立聯繫平台，進行情資交流與整合，防範犯罪於機先。(三)航空：本轄境內設置臺南機場，為避免販毒集團透過空運方式挾帶毒品進入本轄，本局已與航警局臺南分駐所建立聯繫管道，經蒐報可疑情資，立即通報航警局臺南分駐所啟動聯防機制，即時攔查運毒犯嫌與物件，阻斷毒品來源。三、 新世代反毒策略面對當前毒品現況與困境，政府整體反毒策略重新歸零，提出有別以往的「新世代反毒策略」。主要政策方針為降低毒品需求、抑制毒品供給。工作目標為阻絕毒品製毒原料於境外、減少吸食者健康受損、減少吸食者觸犯其他犯罪機會、強力查緝製造販賣運輸毒品，核心為以「人」為中心追緝毒品源頭、以「量」為目標消弭毒品存在。其各部會共同提出5大執行策略：(一) 防毒監控：1. 添購快速鑑定儀器，增加原料藥之進口抽查、後續稽查比例。 2. 擴充新興毒品檢驗能量，包含添購檢驗標準品，提升公、民檢驗實驗室鑑驗能力。(二) 拒毒預防：1. 加重校長、學校防毒責任。 2. 要求各學校與轄區派出所合作，建立吸食毒品熱點巡邏網。3. 就學生吸毒個案，以一人一案專案輔導轉銜追蹤。 (三) 緝毒策略：1. 科技化緝毒策略，要求整合跨部會現有資料庫，呈現各地區毒品網絡圖像，精準溯源斷根，打擊毒梟。2. 推動區域緝毒聯防機制。 3. 建立偏鄉毒品問題通報網。4. 建構軍中毒品通報網絡及查緝合作機制。 5. 添購科技設備提升邊境阻絕毒品能量。(四) 戒毒策略：1. 提高毒藥癮治療處遇涵蓋率。2. 建置北中南東四個整合性毒藥癮醫療示範中心，發展多元化與分流處遇。3. 增設治療性社區與中途之家。 4. 將地方毒防中心主政機關由法務部改為衛福部，深化地方毒防中心的醫療戒治與輔導功能。5. 評估法務部矯正署戒治所轉型及建置以醫療及復歸社會服務為核心，戒護為輔的戒治模式。 (五) 修法策略：1. 提高販毒刑度及罰金刑。2. 對販賣毒品予未成年人、懷胎婦女，及販賣混合型毒品者，均加重其刑至二分之一。3. 修改第一、二級毒品持有罪之要件，將「純質淨重」修正為「淨重」，降低檢驗成本；並調降持有第三、四級毒品入刑標準，由「純質淨重」20公克降為5公克，防止毒梟逃避法律制裁。4. 對施用第三、四級毒品者，先施以講習、身心輔導教育等 行政處分措施，有未完成或四犯以上者，則施以刑罰之「先行政處遇後司法制裁」模式，提升預防及嚇阻功能。5. 引進擴大沒收制度，斬斷毒梟金流。6. 研議新興毒品之類似物質一次列管方式，彌補新興毒品列管前之法律空窗期。7. 修正防制毒品危害獎勵辦法，以查人、量並重模式，獎勵緝毒，向上溯源。8. 推動立法增列特定營業場所之毒品防制責任，建立安全、乾淨的娛樂環境，避免青少年群聚施用毒品。四、結合衛生福利部嘉南療養院積極爭取｢衛生福利部南區整合性藥癮醫療示範中心｣設置於本市，以擴大藥癮戒治量能及效益｡",
    "決議日期": "2017\/6\/23",
    "發文日期": "2017\/7\/7",
    "發文字號": "南議建設字第1060004793號",
    "議會附件一": ""
}