{
    "GradeTime": "第2屆 第8次 定期會",
    "PTypTitle": "保安",
    "CaseNumber": "1",
    "KidTitle": "人民請願案-人民請願案",
    "ComeDate": "",
    "ComeNumber": "",
    "OrgTitle": "",
    "OrgTitle2": "",
    "CaseCause": "原台南美國學校校地(含美軍宿舍-20間仔)，地段是北區仁愛段90-2，91，91-7，刻正由交通局委託城都國際開發規劃管理顧問有限公司規劃『開元綜合交通中心民間參與興建營運移轉案』，請為本市保留這塊大型公園綠地，立即停止開發行為，並立即終止廠商開發規劃，敬請貴會各議員支持民願，協助向市府表達人民希望保留特殊歷史文化並成就保留完整綠地公園。",
    "Content": "[{\"tag\":\"p\",\"content\":\"一、原美國學校校地(含美軍宿舍-20間仔)，地段是北區仁愛段90-2，91，91-7現為北區開元振興公園前緣接壤開元路土地；鄰長榮、振興、仁愛、重興、中樓等里鄰，是自南園街、北園街、林森路三段、開元路、長榮路四段、五段街廓間主要綠地，是附近居民很重要的休憩空間。近期市府交通局以繁榮地方、活絡經濟為名，刻正由交通局委託城都國際開發規劃管理顧問有限公司規劃『開元綜合交通中心民間參與興建營運移轉案』，徵求民間投資人擬於本年底前完成評選作業，市府並將給予長達70年的開發資源。\"},{\"tag\":\"p\",\"content\":\"二、上開土地自1953年以來是美國學校用地，雖自1975年美軍撤退迄今仍保留許多原有大型樹木及綠地空間，是南市北區著名之地標，也是區域居民重要休憩空間\"},{\"tag\":\"p\",\"content\":\"三、該開發案於107年05月23日，於華興、振興里聯合活動中心首次辦理開發公聽會，都經多位居民及團體代表發聲表達拒絕開發之訴求，惟市府仍未停止委託廠商的規劃設計案。\"},{\"tag\":\"p\",\"content\":\"四、我參與的「搶救台南美國學校遺址聯盟」刻正申請臺南市政府都發局同意將該地自商業區及停車場用地變更為公園綠地，要求要為號稱文化府城的台南保留這具有台美邦誼且富文化史蹟蘊涵的歷史場域、文化綠地，請速終止招募廠商的規劃案，以免造成公帑無謂浪費並招致諸多民怨。\"},{\"tag\":\"p\",\"content\":\"五、美國學校是「北區」長期以來作為台南「軍事空間」的重要表徵之一：\"},{\"tag\":\"p\",\"content\":\"台南美國學校原址位於日治時代日軍台灣步兵第二聯隊「三分子射擊場」的中段處，此區塊與成大光復校區的歷史建築群（日軍營舍群）、三二一巷的日軍官舍群，以及市定遺址三分子靶溝，在台南歷史的變化與沿革中，屬於軍事空間重要的歷史場域。請勿以開發之名，而將歷史紋理破壞殆盡。\"},{\"tag\":\"p\",\"content\":\"六、原美國學校「全區」已通過「史蹟列冊追蹤」之審查依據台南市文化資產管理處函(發文字號南市文資處字第1011072991號)，第二點說明提到「鑑於臺南美國學校見證台美互動之歷史，亦有遺跡及相關資料得以佐證，具一定文化資產價值，依《文化資產保存法》第60條及施行細則第15條規定，作成列冊追蹤之決定；請列冊追蹤範圍內之土地所有人、使用人或管理人於進一步處分前，通知本處。」\"},{\"tag\":\"p\",\"content\":\"七、交通議題\"},{\"tag\":\"p\",\"content\":\"現有市府規劃設計的轉運站到底有何功能？必要性是什麼？僅有三個公車停放位置嗎？但開元路的道路等級不足，根本無法負荷作為台南市東西向的交通樞紐主要幹道。以運輸量來說，這裡唯一的公車站牌叫富台新村，只有5號公車停靠。現在搭乘台南市公車，上下車都要刷電子票證，因此有很真實的上下車人次紀錄。請交通局公布2017年富台新村站的上下車人次統計，並說明這樣的公車乘客搭載量有大到需要建設交通中心來紓解？\"},{\"tag\":\"p\",\"content\":\"再請問交通局，針對停車空間不足，難道只有損毀綠地以蓋停車場才能解決問題嗎？從成功大學交通管理學系開課課程：大一「運輸學」、大二「作業研究」、大三「運輸規劃+運輸管理」、大四「交通政策」，可看出交通管理系所的高等人才解決交通停車問題時，有義務提出「完整的交通網路系統」；無論如何，絕對有比採用挖掉綠地以蓋停車場還要友善的方法。\"},{\"tag\":\"p\",\"content\":\"八、低碳城市\"},{\"tag\":\"p\",\"content\":\"以整體北區綠地比短少、綠覆率不足狀況下，現有三分子台南美國學校原址既為綠覆率極佳的公園型態綠地空間，且現址綠地及樹木可有效降低碳足跡。現址除了可降低區域內汽機車排放之空氣污染，還能減少日愈嚴重的空污問題，以提高空氣品質。此外，現址綠地已然成為周邊居民重要的休閒公園空間，在北區綠地比短少的情況下，依據【都市計劃法-第45條】，地方政府有責任提高台南市北區綠色生活空間達10%面積，建請都發局及各委員為北區三分子居民爭取保留台南美國學校現址作為北區綠色生活空間。\"},{\"tag\":\"p\",\"content\":\"九、韌性城市\"},{\"tag\":\"p\",\"content\":\"本年(107)因極端氣候於823造成大台南水患，三分子因擁有台南美國學校現址綠色生活空間，自然暫存了強降雨期間的所有降雨水量，有效舒緩了北區三分子周邊環境空間的水患，期間本聯盟亦記錄到原台南美國學校現址綠地的短暫積水，並於雨勢趨緩後逐漸透過綠地上植物協助，以蒸散及滲漏到地底方式，逐漸有效趨緩了本次降雨的區域內水量；若是以全面性開挖的地下停車場方式來建造，將會導致綠地功能的全面喪失。\"},{\"tag\":\"p\",\"content\":\"建請都發局及委員諸公為北區三分子區域保留這一片綠地，協助北區朝向優質韌性城市來抵禦極端氣候強降雨。\"},{\"tag\":\"p\",\"content\":\"十、「公園綠地美國學校」為台南市府既有之規劃：\"},{\"tag\":\"p\",\"content\":\"〈大紀元2009年3月25日報導〉：「台南市的美國學校，位於長榮路及開元路口，夷平後，幾乎被人遺忘，市府去年(2008年)9月宣布將蒐集學校的資料，以利舊址規劃為公園綠地。」「台南市政府計畫在原址立碑，紀念美軍在台史實。」\"},{\"tag\":\"p\",\"content\":\"2009年市府設碑牌於美國學校大門入口處殘牆上云：「今現址綠蔭扶疏，芳草茵茵，很難想見三四十年前曾有一群金髮碧眼的外國朋友在此云云習讀。滄海桑田，該校史料蒐羅的困難更見證文化資產保存的重要性。在此特立碑牌，除了讓市民知道這一段過去外，更見證這段特殊的文化歷史資產。」\"},{\"tag\":\"p\",\"content\":\"在聯繫上熱情支援美國校史相關檔案之美國校校友、取得美校大量文史資料後，建請台南市政府強力執行2009年「公園綠地美國學校」之既有規劃，以保留這段特殊的文化資產，讓市民了解台美曾經溫馨交流互動的歷史。\"},{\"tag\":\"p\",\"content\":\"十一、台美民間交流及鞏固邦誼\"},{\"tag\":\"p\",\"content\":\"協助「搶救台南美國學校遺址聯盟」回溯重構臺南美國學校校史的RichardB.Booth如此說：「大約有150-175個孩子確實從台南美國學校中學部畢業，這些孩子幾乎都與學校有著強烈的聯結，但不論你是從台南美國學校畢業，或者你只是短暫停留，每個曾待在台灣或台南美國學校的生活經驗都是特別的。過去幾年，有好些書寫到了海外求學經驗，這些書大部分都會提到軍旅生活的好與壞，在不斷轉換基地的過程中，有些軍旅家庭的確相當艱苦。僅管如此，在台灣及台南美國學校生活期間大家都變成了好朋友，每當憶起這些朋友們，總能牽動我們嘴角的微笑並緬懷舊時那些美好時光。」\"},{\"tag\":\"p\",\"content\":\"台南望族黃家固園後嗣、臺南文化獎得主黃天橫老先生的六公子黃隆正先生亦說：「幾年前帶Morris校友回台幫他導遊了一下，他們對台南都有很深情感！希望台南市民、公部門了解那段歷史、而這些校友對台灣、對台南的情感是城市乃至於國家最大的價值所在。」並說：「BillMorris先生在臨離開時，送給我他父親當年的砲兵部隊軍徽作為紀念，深深感受到他對台南及學校的感情。我覺得保存這塊緑地及美校舊跡、人文歷史故事，比開發成為商場好多了。」\"},{\"tag\":\"p\",\"content\":\"十二、居民記憶與情感寄託\"},{\"tag\":\"p\",\"content\":\"不管是遠在另一個國度的美國學校校友及其眷屬，抑或居住在台南與臺南美國學校有過任何形式交流的在地居民，「美國學校」都是一塊蘊含情感與記憶的蓊鬱綠地。留存這塊文化綠地，方能保存歷史記憶，加強市民對在地的認同。\"}]",
    "Method": "[{\"tag\":\"p\",\"content\":\"(1)本人主張「綠地零損失」，請交通局立即終止『開元綜合交通中心民間參與興建營運移轉案』之計畫開發案，並變更地目用途為「公園綠地」，這是北區振興里民共同的願望。\"},{\"tag\":\"p\",\"content\":\"(2)美國學校原址全區已被台南市文資處以史蹟來列冊追蹤，建請文化局向文化部提報『美軍在台南美國學校史蹟公園』，並併入原美國學校校區（現為振興公園）之位址，同時請工務局協助將本公園納入本市重要特色公園經營管理。\"}]",
    "CheckDate": "",
    "CheckDesc": "函送市府研辦。",
    "DoneDate": "2018\/11\/27",
    "DoneDesc": "照案通過。\r\n備註：係經第2屆第12次臨時會第1次會（107年11月27日）決議通過。",
    "SendDate": "2018\/12\/06",
    "SendNumber": "南議保安字第 1070006778號",
    "DoDesc": "本案經市府108.2.18府交運字第1080205431號函復:\r\n開元綜合交通中心案址屬都市計畫「停車場用地」及「商業區」用地，本案原訂採BOT 方式興建立體停車場，並於路側規劃市區公車停車彎，係遵守原土地使用分區管制規定，未作變更。本府交通局將針對貴會決議並參考民情輿論，重新評估研議適當之土地使用方式，尚祈諒察。",
    "AttList": [],
    "RAttList": [],
    "PdfDownloadUrl": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB015_GenerateProposal.ashx?prono=9ec8b3f1-c8e6-4b4d-a1a4-99210350d64c&type=pdf",
    "CheckAttList": [],
    "DoneAttList": [],
    "ReDate": "",
    "ReDesc": "照案通過。\r\n備註：係經第2屆第12次臨時會第1次會（107年11月27日）決議通過。",
    "FirstDate": "2018\/07\/12",
    "FirstDesc": "",
    "SecondDate": "",
    "SecondDesc": "",
    "ThirdDate": "",
    "ThirdDesc": "",
    "ExecuteReDate": "",
    "ExecuteReNumber": "",
    "ExecuteReMemo": "本案經市府108.2.18府交運字第1080205431號函復:\r\n開元綜合交通中心案址屬都市計畫「停車場用地」及「商業區」用地，本案原訂採BOT 方式興建立體停車場，並於路側規劃市區公車停車彎，係遵守原土地使用分區管制規定，未作變更。本府交通局將針對貴會決議並參考民情輿論，重新評估研議適當之土地使用方式，尚祈諒察。",
    "ErrorMessage": ""
}