{
    "GradeTime": "第2屆 第3次 定期會",
    "PTypTitle": "民政",
    "CaseNumber": "18",
    "KidTitle": "議員提案-一般提案",
    "ComeDate": "",
    "ComeNumber": "",
    "OrgTitle": "李文正、唐碧娥",
    "OrgTitle2": "侯澄財、賴美惠、吳通龍、林宜瑾、曾順良、林阳乙、陳怡珍、莊玉珠、林志聰、陳金鐘",
    "CaseCause": "聲援中國大陸民眾依法控告迫害法輪功之元兇中共前黨魁江澤民，並呼籲中國政府依其對國際社會所宣示之「依法治國」政策，立即停止迫害法輪功團體。",
    "Content": "[{\"tag\":\"p\",\"content\":\"一、鑒於人權為普世價值亦為我立國之核心價值，超越國界、性別、種族、膚色、宗教信仰及團體，故我國對於促進中國民主、自由及法治之發展及捍護兩岸三地人民之基本人權有無可旁貸之責任。\"},{\"tag\":\"p\",\"content\":\"二、「法輪修煉大法」，又稱為「法輪功」，以修煉「真善忍」原則，提高品德心性為宗旨，是促進身心靈健康之佛家修煉法門，自1992年從中國東北傳出後，至今已洪傳世界114個國家。據社團法人台灣法輪大法學會不完全統計，海內外修煉法輪功之民眾，目前超過7千萬人，我國亦有幾十萬法輪功學員，所有教功活動都是義務行善，不收費、不收禮，協助人們強身健體、鼓勵人心向善及提高社會道德。\"},{\"tag\":\"p\",\"content\":\"三、中共前黨魁江澤民專擅濫權，自1999年6月10日親自建立一法外機構「處理法輪功問題領導小組」，其執行機構「610辦公室」，作為鎮壓法輪功的領導中心；並自7月20日起，於中國大陸對當年上億法輪功修煉者展開違憲、違法、鋪天蓋地的滅絕性鎮壓運動，並將其迫害輸出海外，至今長達16年未歇。江澤民濫用職權操控、指輝、監督、執行對法輪功的鎮壓，強令中央到地方各級國家機關工作人員(包括駐外中領館人員)及黨員對法輪功進行迫害，造成數以百萬計法輪功修煉者被非法關押、虐殺、酷刑，甚至被活摘器官。聯合國人權理事會、國際特赦組織、美國國際宗教自由委員會及美國國會及行政部門中國問題委員會等國際組織，十多年來進行各項調查及蒐證，並發布各項人權報告可證。\"},{\"tag\":\"p\",\"content\":\"四、江澤民鎮壓法輪功之手段最令人髮指的莫過於其下令執行之強摘和盜賣中國法輪功修煉者活體器官之罪行。2006年加拿大人權律師大衛‧麥塔斯及前亞太司長大衛‧喬高對活摘法輪功修煉者器官的指控，展開獨立調查，其調查結果稱中共活摘器官為「這個星球上前所未有的邪惡」。該項調查被寫入聯合國酷刑問題特別報告員給人權理事會的報告中，引起舉世震驚及重視。歐洲議會及美國國會眾議院外交委員會相繼於2013、2014年通過譴責中共活摘器官決議案。美眾議院並於2015年6月再度跨黨派推出制止中共活摘器官決議案。我國對參與活摘器官反人類暴行者，應不准入境；已入境者應驅逐出境。\"},{\"tag\":\"p\",\"content\":\"五、江澤民及其黨羽迫害法輪功之行為已嚴重違犯中華人民共和國憲法、刑法、國際刑法及違反中國所加入之國際人權公約之相關規定，自去年五月起至今年一月份為止，逾20萬海內外受迫害之法輪功學員及其家屬向中國最高人民檢察院及最高人民法院(以下簡稱“兩高”)要求對江澤民犯罪行為立案偵查，依法追究其法律責任，其迫害事證，詳如附件一。\"},{\"tag\":\"p\",\"content\":\"六、自去年七月起，“港台發起”全球聲援中國民眾控告江澤民迫害法輪功反人類罪行刑事舉報聯署活動，亞洲計有日本、韓國、新加坡、香港、馬來西亞、印尼及我國民眾熱列響應。截至今年一月底為止，已有超過123萬元人依中國刑事訴訟法向中國兩高舉報江澤民迫害法輪功反人類罪行，我國則已有逾55萬民眾加入聯署。\"},{\"tag\":\"p\",\"content\":\"鑒此，議會本諸一貫對國際重大人權事件關注之精神，對於當前中國民眾為爭取司法正義及基本人權，依中國所簽訂之國際人權公約、憲法、刑法提告中共黨魁江澤民迫害法輪功違反群體滅絕罪、反人類罪、酷刑等多項罪責，表示聲援，並對其勇氣表示感佩，並呼籲中國政府依其對國際社會所宣示之「依法治國」政策，立即停止迫害法輪功團體。\"}]",
    "Method": "[{\"tag\":\"p\",\"content\":\"如案由。\"}]",
    "CheckDate": "",
    "CheckDesc": "送市府研議辦理。",
    "DoneDate": "2016\/08\/23",
    "DoneDesc": "照審查意見通過。\r\n備註：係經第2屆第7次臨時會第2次會（105年8月23日）決議通過。",
    "SendDate": "2016\/08\/30",
    "SendNumber": "南議民政字第 1050006010號",
    "DoDesc": "105年9月10日府民宗字第1050910564號函民政局回復如下：\r\n本府就「聲援中國大陸民眾依法控告迫害法輪功之元凶中共前黨魁江澤民，並呼籲中國政府依其對國際社會所宣示之「依法治國」政策，立即停止迫害法輪功團體」案，敬答覆如下：\r\n    本府對宗教團體一貫立場為自由信仰，不違法、不違反社會秩序皆予尊重，有關呼籲中國政府依其對國際社會所宣示之「依法治國」政策，立即停止迫害法輪功團體案。因涉及國家層級，應由中央政府對外表示本國立場。\r\n",
    "AttList": [],
    "RAttList": [],
    "PdfDownloadUrl": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB015_GenerateProposal.ashx?prono=5b0f021f-426e-427b-a86f-bbc6473c0211&type=pdf",
    "CheckAttList": [],
    "DoneAttList": [],
    "ReDate": "",
    "ReDesc": "照審查意見通過。\r\n備註：係經第2屆第7次臨時會第2次會（105年8月23日）決議通過。",
    "FirstDate": "2016\/04\/11",
    "FirstDesc": "",
    "SecondDate": "",
    "SecondDesc": "",
    "ThirdDate": "",
    "ThirdDesc": "",
    "ExecuteReDate": "",
    "ExecuteReNumber": "",
    "ExecuteReMemo": "105年9月10日府民宗字第1050910564號函民政局回復如下：\r\n本府就「聲援中國大陸民眾依法控告迫害法輪功之元凶中共前黨魁江澤民，並呼籲中國政府依其對國際社會所宣示之「依法治國」政策，立即停止迫害法輪功團體」案，敬答覆如下：\r\n    本府對宗教團體一貫立場為自由信仰，不違法、不違反社會秩序皆予尊重，有關呼籲中國政府依其對國際社會所宣示之「依法治國」政策，立即停止迫害法輪功團體案。因涉及國家層級，應由中央政府對外表示本國立場。\r\n",
    "ErrorMessage": ""
}