{
    "GradeTime": "第2屆 第2次 定期會",
    "PTypTitle": "財經",
    "CaseNumber": "3",
    "KidTitle": "市府提案-總預算案",
    "ComeDate": "2015\/09\/24",
    "ComeNumber": "府主預字第1040952907號",
    "OrgTitle": "臺南市政府",
    "OrgTitle2": "",
    "CaseCause": "本市105年度地方總預算案及地方總預算案附屬單位預算及綜計表，業經編製完竣，敬請審議。",
    "Content": "[{\"tag\":\"p\",\"content\":\"一、依據地方制度法、預算法及中華民國一百零五年度直轄市及縣（市）地方總預算編製要點、地方總預算附屬單位預算編製要點辦理。\"},{\"tag\":\"p\",\"content\":\"二、105年度總預算案部分：歲入預算編列705億6,320萬7千元，歲出預算編列772億4,320萬7千元，歲入歲出差短66億8,000萬元，差短部分，擬以舉借同額借款支應。\"},{\"tag\":\"p\",\"content\":\"三、105年度總預算案附屬單位預算及綜計表部分：\"},{\"tag\":\"p\",\"content\":\"(一)營業基金部分：本年度稅後盈餘3,445萬5千元。\"},{\"tag\":\"p\",\"content\":\"(二)非營業基金部分：作業基金本年度業務賸餘共4億9,641萬9千元，特別收入基金本年度業務短絀共8億720萬元。\"},{\"tag\":\"p\",\"content\":\"四、本案業經本府104年9月23日第225次市政會議審議通過。\"}]",
    "Method": "[{\"tag\":\"p\",\"content\":\"請貴會惠予審議。\"}]",
    "CheckDate": "",
    "CheckDesc": "詳如各委員會聯席審查意見報告書。",
    "DoneDate": "2015\/12\/31",
    "DoneDesc": "修正通過 (修正情形詳如大會決議表)。  【註：於本會第2屆第3.4.5次臨時會完成二、三讀】\r\n大會決議：\r\n一、單位預算：\r\n    （一）歲入部門刪減0元，歲出部門刪減3,240萬元\r\n(刪減情形如下)：\r\n            歲入原列預算數  ： 705億6,320萬7,000元\r\n            歲入刪減預算數  ：                   0元\r\n            刪減後歲入預算數： 705億6,320萬7,000元\r\n            歲出原列預算數  ： 772億4,320萬7,000元\r\n            歲出刪減預算數  ：       3,240萬0,000元 \r\n 刪減後歲出預算數： 772億1,080萬7,000元\r\n    （二）修正通過(修正情形詳如各委員會預算刪減明細表)。\r\n    （三）收入、支出刪減差額，請市府依法自行彌平，俾使收支平衡。\r\n 二、附屬單位預算：\r\n     各項基金收入、支出均照案通過。 \r\n 三、附帶決議：\r\n     (一) 市議會：\r\n          其他：於明(106)年審查年度總預算，市議會預算優先審查，再進行審查市府單位預算。\r\n     (二) 民政局：\r\n        1、030-23頁，業務費-委辦費-委辦各區公所管理活動中心相關費用預算數新臺幣200萬元，只限用於水電費。\r\n        2、030-26頁，業務費-委辦費-委託區公所辦理區里基層建設暨精神倫理活動等相關經費預算數新臺幣1億1,251萬元，除各里13萬元精神倫理建設經費外，剩餘1千多萬元，在依法申請下，必須依先後順序核准。 \r\n        3、臺南市殯葬事業管理基金第18頁-新營區殯葬業務-預算數新臺幣97萬9,000元，106年有關新營福園必須編列預算解決停車問題。  \r\n     (三) 社會局：\r\n        1、0701-47頁，獎補助費-對國內團體之捐助-人民團體各項福利服務活動補助及各項社政相關活動等經費預算數新臺幣1,000萬元，對補助團體申請案應在收到公文起一個月內回覆申請者。 \r\n       2、 0701-47頁，獎補助費-對國內團體之捐助-社區發展推動各項福利服務活動等經費預算數新臺幣1,750萬元，對補助團體申請案應在收到公文起一個月內回覆申請者。\r\n      (四) 主計處：\r\n         1、002-133頁，預備金-第一預備金預算數新臺幣1,000萬元，請法制處提出辦法對104年因登革熱死亡者之家屬，給予慰問金。\r\n         2、002-169頁，預備金-第二預備金預算數新臺幣4億元，刪減1,500萬元，(1)明(105)年審查106年度第二預備金預算時，請市府主計處提供105年度第二預備金動支數額明細予本會。(2)105年度臺南市如發生法定傳染病，市府應優先動用第二預備金以資因應。\r\n         3、其他：\r\n         (1)請市府訂定自治條例，針對如因法定傳染病死亡者，應予補助。\r\n         (2)請稅務局針對傳染病或重大事件對市民造成之影響，研議訂定減稅自治條例之可行性，並於下次定期會前提出。\r\n     (五) 教育局：\r\n         1、00010-50頁，捐助、補助與獎助-補助原裁併學區及情況特殊學校學生上放學交通接送費預算數新臺幣531萬2,000元，104年度受補助學校應於105年度繼續補助，方式、金額不變。\r\n         2、其他：\r\n           (1)局本部\r\n   1.公幼教師不宜管控。\r\n   2.請教育局規畫於一定期限內增加公幼成數至5成。\r\n   3.自106年度起，不同意教師借調大陸任職。\r\n    (2)各學校\r\n   1.各校滾存基金剩餘數不得借貸出去。\r\n   2.學校安全維護以保全系統或僱用警衛人員，以不增加    經費為原則，由學校自行決定。\r\n   3.請教育局積極向財主單位爭取經費，增設學校警衛人員。\r\n   4.針對市府一卡通政策，國中、小學生卡部分，請教育 局做整體檢討，並建議改為申請制。\r\n     (3)臺南市體育處\r\n   1.依中央法令規定，體育班各項目應有專任教練，建請教育局及體育處依中央法令編列相關人事及預算。\r\n 2.為不負棒球城市之盛名，及整體檢討本市棒球之發展，建請教育局及體育處應舉辦棒球論壇，並聽取基層運動員之心聲。另針對本市19所設有棒球隊之學校，應聘任專業棒球教練。\r\n 3.建請體育處研擬本市成立「體育發展基金」之可行性。\r\n   (4)臺南市家庭教育中心\r\n             針對新移民相關預算應與社會局整合，以免重複編列。\r\n    (六) 文化局：\r\n         1、0551-29頁，業務費預算數新臺幣8,905萬1,000元。 (1)業務費預算數統刪100萬元。(2)藝術品維修明細送本會。\r\n         2、0551-32頁，業務費-土地租金-租賃台糖二仁段土地租金等經費預算數新臺幣20萬6,000元。\r\n            0551-32頁，業務費-土地租金-玉井糖廠土地、噍吧哖紀念館建物租金等經費預算數新臺幣150萬元。0551-50頁，業務費-土地租金-蕭壟文化園區及台糖土地租金等經費預算數新台幣700萬元。\r\n            0551-53頁，業務費-土地租金-總爺藝文中心土地租金等經費預算數新台幣240萬元。\r\n            建請文化局明年向台糖公司辦理土地協議價購。\r\n         3、0551-66頁，獎補助費-對特種基金之補助-補助文化建設發展基金推動文化藝術活動及營運經費預算數新臺幣3,621萬8,000元。臺灣船未來展示不可跟鄭成功文化有關，否則該基金105年之臺灣船保護展示工程計畫經費640萬元不得動支。\r\n          4.其他：\r\n   (1)請文化局研議，於臺南市圖書館總館(總圖)內或旁邊增設永康文化中心，以及在新營地區增設溪北圖書館之可行性。\r\n          (2)請文化局於兩星期內先將臺南市圖書館總館(總圖)、臺南市立美術館之書面報告送本會，並針對總圖、美術館之規劃及工程進度擇期向本會提出專案報告。\r\n   (七) 新聞及國際關係處：\r\n         1、002-96頁，新聞傳播-業務費-按日按件計資酬金 -辦理市政宣傳物設計或編輯等經費預算數新臺幣105萬元。\r\n                002-97頁，國際關係-業務費-委辦費-委託辦理國外城市國際行銷及交流活動等經費預算數新臺幣100 萬元。\r\n            002-102頁，綜合企劃-業務費-一般事務費-辦理發行臺南市刊等相關經費預算數新臺幣500 萬元。\r\n            002-102頁，綜合企劃-業務費-一般事務費-辦理市政手冊、城市紀錄相關資料製作及編印等經費預算數新臺幣120 萬元。\r\n            002-104頁，業務費-國外旅費-推動姐妹市及國際城市外交各項活動，如經貿、學術、政經、文化及開會等旅費預算數新臺幣257 萬8,000元。\r\n            此五筆預算統刪200萬元，由新聞處自行調整。\r\n            2、002-102頁，綜合企劃-業務費-一般事務費-辦理2017跨年晚會等相關經費預算數新臺幣800萬元。2016年跨2017年之跨年晚會，建請市府不續在歸仁高鐵站舉辦，應研議更改至其他區域辦理之可行性，並將可行性方案提向本會報告。\r\n            3、其他：\r\n                建請市府於民國105年應成立有線電視費率審議委員 會，以爭取市民權益。\r\n\r\n   (八) 農業局：\r\n         1、601-83頁，業務費-大陸地區旅費-臺南農產品大陸拓銷及農產運銷考察計畫預算數新臺幣29萬5,000元，明年前往國外行銷必須要有農業局派員參加，否則不得動支。\r\n         2、601-83頁，業務費-國外旅費-參加日本國際食品展暨持續拓銷臺南愛文芒果及農產交流活動預算數新臺幣30萬4,000元，明年前往國外行銷必須要有農業局派員參加，否則不得動支。\r\n         3、603-22頁，業務費-委辦費-本市轄區海岸牡蠣蚵棚清理工作(開口契約)預算數新臺幣410萬元，維持104年度補助標準。\r\n         4、603-24頁，獎補助費-對國內團體之捐助-補助南市區漁會及漁民團體辦理淺海牡蠣養殖產業輔導及回收計畫預算數新臺幣448萬元，維持104年度補助標準。\r\n         5、603-25頁，設備及投資-公共建設及設施費-辦理將軍漁港分區開發計畫(第一期)-「水產加工廠一及二、停車場二」周邊公共設施道路開闢工程預算數新臺幣1,600萬元，將軍漁港分區開發計畫「水產加工廠一及二」開發面積須達20%以上，經費始可動支。  \r\n          6、603-25頁，設備及投資-公共建設及設施費-辦理將軍漁港停一停二臨時停車場建置工程預算數新臺幣536萬6,000元，將軍漁港停一停二臨時停車場興建後需收費。\r\n   (九) 經濟發展局：\r\n         1、650-38頁，獎補助費-對國內團體之捐助-補助本市工商投資策進會辦理「動轉富投資、新傳高加值」工作計畫（含國內外投資及商機說明、促進產業升級等相關業務）預算數新臺幣2,800萬元，刪減200萬元，工商投資策進會職員，不得為特定人士募款。\r\n         2、651-26頁，設備及投資-房屋建築及設備費-鹽水市場整修工程等經費預算數新臺幣2,200萬元，有關鹽水公有市場建設贊助金，105年歲出部分編列2,200萬元應專款專用，並邀集攤商及在地議員召開座談會達成共識後始得動支。\r\n   (十) 環境保護局：\r\n         1、820-42頁，業務費-委辦費-辦理臺南市三爺溪污染管  制研析計畫預算數新臺幣290萬元，預算說明加二仁溪至出海口污染管制研析計劃。\r\n         2、820-60頁，業務費-物品-病媒防治藥品、蟲鼠藥及戶外殺菌消毒藥品費預算數新臺幣490萬元，若經費不足，應即申請第二預備金支應。\r\n          3、其他：\r\n             基於民眾需求，106年需購置流動廁所車4輛，由環境保護基金支應。\r\n   (十一) 臺南市政府警察局：\r\n            871-29頁，設備及投資-雜項設備費-治安監視錄影系統機組汰換經費預算數新臺幣6,000萬元，此筆預算發包剩餘款，市府應專款專用，流用治安監視錄影系統機組汰換。\r\n   (十二) 交通局：\r\n         1、631-35頁，業務費-國外旅費-考察韓國松島及首爾等 重要城市智慧交通及公共運輸系統。預算數新臺幣21萬3,000元。\r\n            631-35頁，業務費-國外旅費-考察北歐交通建設、荷蘭自行車友善騎乘環境及參加荷蘭阿姆斯特丹舉辦之『Intertraffic Amsterdam2016』(荷蘭國際交通運輸展覽會)預算數新臺幣49萬元。\r\n            主辦單位(交通局)一定要參加，不可把名額給其他局科室人員。\r\n         2、臺南市交通作業基金第13頁，業務成本與費用-管理及  總務費用-外包費-公共自行車租賃系統營運費預算數新臺幣2,120萬2,000元。(1)市府委託經營自行車租賃系統契約，以1年為限。(2)超過100萬元之預算支出，要載明支出分配明細表，送本會議員知悉(106年交通作業基金)。(3)106年預算審查前，將營運狀況明細送交本會。(4)市府訂立契約後，議員若要查閱內容，交通局要提供資料。\r\n   (十三) 地政局：\r\n         1、131-30頁，獎補助費-依據土地法第68條編列，因登記錯誤等原因之損害賠償（提撥至臺南市政府地政局代辦經費專戶）（補提103年度少提撥部分1,083萬2,000元及105年度編列3,204萬元）預算數新臺幣4,287萬2,000元，地籍重測後，發現市民土地短少，應以市價賠償其損失。\r\n         2、臺南市實施平均地權基金第45頁-中國城暨運河星鑽地區區段徵收-工程費-本案開發總面積為11.23公頃，其工程執行期間為104年至108年，相關公共工程費用(含道路、溝渠、橋梁、雨污水下水管道、鄰里公園、廣場、綠地等公共設施之規劃設計、專案管理及施工等相關費用)係採分年編列，一次發包。預算數新臺幣1億2,602萬6,000元，除人事費、學校拆除費用照案通過，其他工程費用先行凍結，待與相關屋主協商取得共識後再行動支。\r\n     (十四) 工務局：\r\n            620-55頁，公園及路燈設施-設備及投資-東區平實營區地下停車場闢建工程，總經費2億1,429萬7,000元，採一次發包，分年編列預算辦理（105年度編列8,000萬元、106年度編列1億3,429萬7,000元）。預算數新臺幣8,000萬元，一、鄰近平實營區市地重劃之建案，包括遠雄、南紡未來要開發時，在尚未發照之前，必須先嚴審開發商規劃可自行承受之停車空間，否則不得發照，發照之後拿到使用執照仍需追蹤，以免變更原用途。二、請交通局逐年增列停車空間預算，且須依區域發展現況調整比例，以符合公平性。三、本案當初並未規劃設置停車場，現今相關停車場闢建費用需由臺南市政府全部負擔，為避免外界不當聯想，將本案移送檢調單位及監察院。",
    "SendDate": "2016\/01\/06",
    "SendNumber": "南議財經字第 1050000095號",
    "DoDesc": "本案經市府105年2月5日府納稅字第1050151430號函覆：\r\n主旨：貴會籲請本府針對傳染病或重大事件對市民造成之影響，研訂減稅自治條例之可行性乙案，本府經審慎研議，認無再行訂定自治條例之必要，請查照。\r\n說明：\r\n一、依據貴會審議「105年度地方總預算暨附屬單位預算案」大會決議事項財經3號案之三、附帶決議(四).3.(2)辦理。\r\n二、\r\n(一)按「憲法第十九條規定，人民有依法律納稅之義務，係指國家課人民以繳納稅捐之義務或給予人民減免稅捐之優惠時，應就租稅主體、租稅客體、稅基、稅率等租稅構成要件，以法律或法律明確授權之命令定之，迭經本院闡釋在案。」為司法院大法官釋字第620號解釋文所明示。是以，關於經中央立法制定之稅捐，未有法律或法律明確授權之命令規定，尚不得由地方政府逕以自治條例方式任意增加或減免稅捐，合先敘明。\r\n(二)本府所轄稅目，於法律及法律明確授權之命令規定中，尚查無因傳染病或重大事件得予減免稅捐之規定，亦不得以訂定減稅自治條例方式減免稅捐。\r\n(三)復查本府所轄稅捐性質多屬財產稅[地價稅、土地增值稅、田賦(目前停徵)、房屋稅、使用牌照稅]及交易稅(契稅、印花稅)，其課徵標的係屬財產(土地、房屋、車輛)及交易事件，與傳染病所造成之人傷、死亡及醫療費用支出等較無關聯。若因重大事件而造成之財產減損，於各稅法及相關法律均有減免規定，亦免另行規。至娛樂稅業者如確因傳染病或重大事件而影響其營業狀況，娛樂稅法已規範得向本府申請調降查定稅額，以減輕其負擔。\r\n(四)綜上，本案既因本府所轄稅捐均係經中央立法制定之地方稅，因傳染病或重大事件未有法律或法律明確授權之命令，尚無得逕為減免，亦不得以訂定自治條例方式為之。\r\n-------------------------\r\n本案經府105.03.02府教會(一)字第1050194743號函復：本府就「本市105 年度地方總預算案及地方總預算案附屬單位預算及綜計表，業經編製完竣，敬請 審議。」之附帶決議案，敬答覆如下：\r\n有關財經3號案第三點附帶決議(五)第二項第二款第1目，各校滾存基金剩餘數不得借貸出去。經查本府教育局未有動用各校以前年度基金剩餘數借貸出去之情事。\r\n-----------------------------\r\n本案經市府文化局以105.03.07南市文建字第1050213093號函復：檢送本局主辦之臺南市立圖書館總館新建工程及臺南市美術館興建工程專案書面資料供參，請查照。(依大會決議第三條附帶決議第一項第二款辦理。\r\n-----------------------------\r\n本案經市府105年3月8日府稅納字第1050243567號函覆：\r\n主旨：登革熱屬法定第二類傳染病，邇來發生疫情對民生產生重大影響，建請列入稅捐減免修法之參考，俾利遵辦，請察照。\r\n說明：\r\n一、依據臺南市議會審議「105年度地方總預算暨附屬單位預算案」大會決議事項財經3號案之三、附帶決議（四）.3.(2)辦理。\r\n二、鑒於登革熱傳染病疫情衝擊市民生活及觀光產業已成常態，議員屢次陳情反映稅賦減免乙節，查無稅捐減免相關規定，實有訂定之必要。\r\n(一)地方稅部分，尚無針對傳染病重大事件對民生之影響，訂有稅捐減免規定。\r\n(二)國稅部分，本府稅務局於104年10月間函財政部南區國稅局，建請就登革熱疫情衝擊向中央反映稅賦減免，獲該局以104年11月2日南區國稅審四字第1040009230號函復(如附件)略以：營業稅部分，小規模營業人如因登革熱疫情未能營業(如經市府依傳染病防治法勒令停業)，可申請停業或檢具相關證明文件，向所在地國稅稽徵機關申請減除未營業期間之銷售額；餘亦無其他減免規定。\r\n(三)105年2月25日行政院會通過「災害防救法」修正草案，已將「生物病原災害、動植物疫災、輻射災害、工業管線災害」新增列入第二條第一款第二目之災害類別。\r\n------------------------------\r\n附帶決議「藝術品維修明細表送會」乙案經市府105.03.14府文藝字第1050241088號函復：檢送「臺南市政府文化局\/臺南市美術館等備處105年度典藏品維護修復作品狀況分析清單」詳如附件。\r\n--------------------------------\r\n本案之附帶決議「建請本府研議在新營地區增設溪北圖書館之可行性」經市府105.03.17府文圖字第1050240591號函復：\r\n一、 本市有43所公共圖書館，其中大新營區共有7所圖書館(新營區圖、鹽水區圖、白河區圖、柳營區圖、後壁區圖、東山區圖及新營文化中心圖書館)，截至104年底，館藏量合計494,633冊，該區人均擁書冊數2.46冊，高於全市平均值(1.74冊)，惟人均借閱冊數3.55冊，低於全市平均值(4.03冊)。\r\n二、 經評估後，目前大新營區尚無籌建新圖書館之急迫需求。\r\n--------------------------\r\n本案經市府105.03.17府教會(一)字第1050256798號函復：\r\n一、有關附帶決議(五)教育局：\r\n(一)00010-50 頁，捐助、補助與獎助-補助原裁併學區及情況特殊學校學生上放學交通接送費預算數新臺幣531 萬2,000 元，104 年度受補助學校應於105 年度繼續補助，方式、金額不變。本府業於105 年2 月5 日前核定補助龍崎國小等19 校105 年度1 月至7 月交通車租賃費共919 萬8,825 元。(1 月111 萬4,981 元，2-7 月808 萬3,844 元)下半年度視各校條件及需求，妥視補助經費或協助建置配套接送措施。\r\n(二)公幼教師不宜管控。\r\n1.本市公立幼兒園103 學年度代理教師比率約3 成，為提供穩定教保服務品質，已於104 學年度調降至2 成。\r\n2.本府每年將視招生情形，再予以調降管控比率。未來少子化趨勢若減緩，將逐年降低員額管控比例，朝提升教師員額編制方向努力。以避免超額教師及教保員衍生移撥或資遣等相關權益問題。\r\n(三) 請教育局規畫於一定期限內增加公幼成數至5 成。\r\n1.104 年度公私立幼兒園據點數比例為38.62：61.38，以目前公私立幼兒園提供可招收幼兒園已達本市設籍幼兒數9 成，而本市幼兒入園率僅7 成評估，若將公立幼兒園驟然增加至5 成，將嚴重影響部分私立幼兒園營運及其教職員工工作權。\r\n2.本府為引進民間資源並促成公私協力，積極推動非營利幼兒園，輔導有經營理念之私立幼兒園轉型為非營利幼兒園，以提供家長另一種優質及平價之公共教保服務選擇，可兼顧家長及私立幼兒園權益。103 學年度及104 學年度已分別於安定區及學甲區各成立1 所非營利幼兒園，預計105 學年度在安南區成立第3 所。\r\n3.另本府教育局每年皆滾動檢討公立幼兒園教育資源配置問題，檢討新設國小附幼之可行性，105 學年度已規劃於仁德區德南國小新設附設幼兒園，提供家長及幼兒近便及有利幼小銜接之教保環境。\r\n(四)自106 年度起，不同意教師借調大陸任職。本府已於105 年2 月23 日南市教課(二)字第1050158897 號函文所屬各級學校知悉。\r\n(五)各校滾存基金剩餘數不得借貸出去。經查本府教育局未有動用各校以前年度基金剩餘數借貸出去之情事。\r\n(六)學校安全維護以保全系統或僱用警衛人員，以不增加經費為原則，由學校自行決定，本府依決議內容辦理。\r\n(七)請教育局積極向財主單位爭取經費，增設學校警衛人員。本府教育局將積極爭取經費強化校園安全。\r\n(八)針對市府一卡通政策，國中、小學生卡部分，請教育局做整體檢討，並建議改為申請制。本府教育局擬列入105 學年度研議辦理。\r\n(九)臺南市體育處：\r\n1.依中央法令規定，體育班各項目應有專任教練，建請教育局及體育處依中央法令編列相關人事及預算。本府體育處針對增加正式專業教練人數及編列預算部分，業已完成專任教練及體育班通盤評估。\r\n2.為不負棒球城市之盛名，及整體檢討本市棒球之發展，建請教育局及體育處應舉辦棒球論壇，並聽取基層運動員之心聲。另針對本市19 所設有棒球隊之學校，應聘任專業棒球教練。本府體育處前已邀集本市各級棒球相關單位，包括統一獅、棒球學校、社區棒球團體及棒球資深人員等就本市棒球發展提出建議。預計本(105)年度再度召集各相關單位人員，針對年度工作事項提供建議及檢討，以作為本市整體檢討，且棒球專任教練之配置規劃已完成檢討。\r\n3.建請體育處研擬本市成立「體育發展基金」之可行性。本市已於民國90 年成立「財團法人台南市體育發展基金會」，發展本市體育運動。\r\n(十)臺南市家庭教育中心：\r\n1.針對新移民相關預算應與社會局整合，以免重複編列。本府家庭教育中心新移民相關預算，係為向教育部申請補助經費，再加上市配合款。相關活動辦理之性質較偏向「教育」性質，與社會局「社會福利」性質應無重疊之疑慮。\r\n2.因經費來源不同，且業務性質不同，故應無預算整合之必要性。\r\n-------------------------\r\n2016年跨2017年之跨年晚會，建請市府不續在歸仁高鐵站舉辦，應研議更改至其他區域辦理之可行性，並將可行性方案提向本會報告」附帶決議經市府105.04.06府新企字第1050330471號函復：\r\n2017臺南市跨年晚會地點可行性評估報告\r\n一、前言\r\n    為因應臺南市議會審議「105年度地方總預算暨附屬單位預算案」財經3號案附帶決議，「2016年跨2017年之跨年晚會，建請市府不續在歸仁高鐵站舉辦，應研議更改至其他區域辦理之可行性，並將可行性方案提向本會報告」，本府於105年1月21日召集本府警察局、警察局交通警察大隊、交通局、工務局等單位，針對2017跨年晚會可能場地進行會勘及可行性評估，並就：（一）場地同時容納人數；（二）停車空間；（三）大眾運輸及對附近交通衝擊；（四）對附近住戶噪音影響等各項條件進行分析，綜合評估是否適宜作為跨年晚會場地，以作為選擇2017跨年晚會場地參考。\r\n\r\n二、各項條件分析\r\n（一）場地同時容納人數\r\n    近年來本市跨年晚會參與人數有逐年增加趨勢，以去年為例，總參與人數推估已達到20萬6千人次，尖峰時段則有6至7萬人次同時在現場。高鐵台南站前空地面積約有29,904平方公尺，依「大型群聚活動室外容留人數管制建議表」推估，約可同時容納10萬7千人參與活動，因此足可容納跨年晚會的參與人潮。而本市其他具此等鄰近大眾運輸之場地則因可同時容納人數有限，較不適宜作為跨年晚會舉辦場地。\r\n（二）停車空間\r\n    高鐵台南站前周邊已有民營及公營停車場，加上路邊停車空間，有近6000個汽車停車位可供使用。就近幾年參與民眾使用狀況而言，停車空間足夠使用。相較於本市其他場地，停車空間均有不足情況，或需要付出額外整地成本才有足夠停車空間。\r\n（三）大眾運輸及對附近交通衝擊\r\n    就大眾運輸的條件而言，高鐵台南站前場地除有公車經過，也有台鐵沙崙線車站及高鐵疏運，對於外縣市及溪北地區民眾是相對較方便的交通工具。此外，對於未滿18歲無法騎乘汽機車的民眾更是較具安全性的選擇，也有利於本府作為配合推廣低碳城市政策的配套措施之一。\r\n    而高鐵台南站周邊因較空曠，對於附近交通衝擊度較小，根據本府警察局統計，跨年晚會結束後所需交通疏散時間也有逐年減少趨勢。本市其他場地則多半僅有公車經過，缺乏其他大眾運輸工具供民眾選擇。\r\n（四）對附近住戶噪音影響\r\n    由於跨年晚會的活動性質屬於演唱會，辦理時間係由晚間持續到凌晨，如於市區舉辦，勢必對週遭住戶帶來極大的噪音干擾。而高鐵台南站周邊因住戶並不密集，相較市區其他地點，對於附近住戶的噪音影響最小。\r\n\r\n三、結論\r\n    高鐵台南站前已連續五年作為辦理跨年晚會場地，尤其「跨年三部曲」已具相當口碑，每年均吸引大量外縣市遊客前來參加，「高鐵瘋跨年」已成為具有辨識度的地標活動，如改至其他地點舉辦，恐將影響本活動累積數年辛苦建立之知名度及遊客參加意願。\r\n   此外，就腹地面積、大眾運輸、交通衝擊、停車空間、噪音影響等各項條件分析，高鐵台南站前場地的條件均優於其他場地，因此仍是目前本市舉辦跨年晚會活動場地的最佳選擇，建議2017台南市跨年晚會仍維持於該場地舉辦。\r\n----------------------------\r\n市府以105.04.15府地籍字第1050131845號函「獎補助費-損失及賠償附帶決議：地籍重測後，發現市民土地短少，應以市價賠償其損失。」案，敬答覆如下：\r\n一、按「因登記錯誤遺漏或虛偽致受損害者，由該地政機關負損害賠償責任。」及「地政機關所收登記費，應提存百分之十作為登記儲金，專備第六十八條所定賠償之用。」分別為土地法第68條第1項前段及第70條第1項所明定；又按土地登記規則第13條規定：「土地法第六十八條第一項及第六十九條所稱登記錯誤，係指登記事項與登記原因證明文件所載之內容不符者；所稱遺漏，係指應登記事項而漏未登記者。」基此，登記儲金係提存專備因登記錯誤遺漏或虛偽致受損害時賠償之用，合先敘明。\r\n二、另地籍圖重測查係因臺灣地區日據時期測繪之地籍原圖，於第二次世界大戰時遭炸毀，光復後係以日據時期依據地籍原圖描繪裱裝而成之地籍圖辦理地籍管理。此類地籍圖使用迄今已逾百年，因年代久遠，致圖紙伸縮、破損嚴重，且因土地分割、天然地形變遷及人為界址變動等影響，常有圖、地、簿不符情形，加上施測當時受技術、設備及比例尺過小之影響，精度難以符合時代需求，影響公私財產權益甚鉅，故民國六十四年七月二十四日土地法增訂第四十六條之一至第四十六條之三作為實施地籍圖重測之依據，以確實釐整地籍，杜絕經界糾紛，保障國民合法產權。\r\n三、依據土地法第四十六條之一、四十六條之二、四十六條之三規定，「已辦地籍測量之地區，因地籍原圖破損、滅失、比例尺變更或其他重大原因，得重新實施地籍測量。」、「重新實施地籍測量時，土地所有權人應於地政機關通知之限期內，自行設立界標，並到場指界。…」、「重新實施地籍測量之結果，應予公告，其期間為三十日。土地所有權人認為前項測量結果有錯誤，除未依前條之規定設立界標或到場指界者外，得於公告期間內，向該管地政機關繳納複丈費，聲請複丈。經複丈者，不得再聲請複丈。逾公告期間未經聲請複丈，或複丈結果無誤或經更正者，地政機關應即據以辦理土地標示變更登記。」是以，依據前揭土地法相關規定，地籍圖重測係因地籍原圖破損、滅失、比例尺變更或其他重大原因而辦理，辦理時係依據土地所有權人主張而確定土地四至界址，進而測量計算面積並辦理公告。\r\n四、另依據司法院大法官釋字第374號解釋文明白揭示，依土地法第四十六條之一至第四十六條之三之規定所為地籍圖重測，純為地政機關基於職權提供土地測量技術上之服務，將人民原有土地所有權範圍，利用地籍調查及測量等方法，將其完整正確反映於地籍圖，初無增減人民私權之效力。是以，地籍圖重測導致土地面積短少未設賠償事宜。\r\n五、綜上，地籍圖重測係依據土地所有權人指界之主張而確定土地之四至界址，地政機關純係提供土地測量技術上之服務，將人民原有土地所有權範圍，利用地籍調查及測量等方法，將其完整正確反映於地籍圖，並無增減人民私權之效力，且地籍圖重測結果之登記係源於土地所有權人之主張，故地籍圖重測後土地面積減少，尚無土地法第68條關於行政機關予以賠償之相關法規之適用。貴會決議「地籍重測後，發現市民土地短少，應以市價賠償其損失」，確為窒礙難行，請諒察。\r\n-------------------------------------------\r\n\r\n一、有關105年度地方總預算審議收入、支出刪減差額3,240萬元部分，本府調整刪減債務舉借3,240萬元，俾使收支平衡，調整後歲入預算數為705億6,320萬7,000元、歲出預算數為772億1,080萬7,000元，歲入、歲出差短66億4,760萬元，差短部分，以舉借同額借款支應。\r\n二、本府主計處已於105年1月21日以府主預字第1050070512號函將市議會審議105年度地方總預算案及地方總預算案附屬單位預算及綜計表結果通知各機關學校，並請各機關學校依105年度總預算分配及執行原則辦理預算分配及執行。\r\n\r\n民政局：\r\n一、依區公所管理使用之實際需求核實執行。\r\n二、申請民政局基層建設暨精神倫理活動專案計畫，未使預算執行發揮最大效益，以促進城市的發展，專案計畫依據申請單位的計畫內容做實質審核以為核撥的依據。\r\n三、將函請殯葬管理所提報計畫並納入105年度基金預算辦理。\r\n\r\n社會局：\r\n有關社會局補助社區發展協會或人民團體辦理活動，均依據臺南市政府社會局推展社會福利服務補助作業規範審查計畫內容是否符合社會福利補助項目，並視活動內容及辦理日期，配合市府整體財源調度進行分配、規劃後，依序採按季簽辦的方式辦理。\r\n\r\n稅務局：\r\n一、以臺南市政府105年3月8日府稅納字第1050243567號函向財政部反映，並副知市議會。\r\n二、鑒於登革熱傳染病疫情衝擊市民生活及觀光產業已成常態，議員屢次陳情反映稅賦減免乙節，查無稅捐減免相關規定，實有訂定之必要。\r\n(一)地方稅部分，尚無針對傳染病重大事件對民生之影響，訂有稅捐減免規定。\r\n(二)國稅部分，本府稅務局於104年10月間函財政部南區國稅局，建請就登革熱疫情衝擊向中央反映稅賦減免，獲該局以104年11月2日南區國稅審四字第1040009230號函復略以：營業稅部分，小規模營業人如因登革熱疫情未能營業(如經市府依傳染病防治法勒令停業)，可申請停業或檢具相關證明文件，向所在地國稅稽徵機關申請減除未營業期間之銷售額；餘亦無其他減免規定。\r\n(三)105年2月25日行政院會通過「災害防救法」修正草案，已將「生物病原災害、動植物疫災、輻射災害、工業管線災害」新增列入第二條第一款第二目之災害類別。\r\n\r\n教育局：\r\n一、本案前以臺南市政府105年3月2日府教會(一)字第1050194743號函復議會並副知提案議員。\r\n二、業於105年2月5日前核定補助龍崎國小等19校105年度1月至7月交通車租賃費共919萬8,825元。(1月1,11萬4,981元，2-7月8,08萬3,844元)\r\n三、其他：\r\n（一）公幼教師不宜管控。\r\n1、本市公立幼兒園103學年度代理教師比率約3成，為提供穩定教保服務品質，已於104學年度調降至2成。\r\n2、教育局每年將視招生情形，再予以調降管控比率。未來少子化趨勢若減緩，將逐年降低員額管控比例，朝提升教師員額編制方向努力。以避免超額教師及教保員衍生移撥或資遣等相關權益問題。\r\n（二）請教育局規劃於一定期限內增加公幼成數至5成。\r\n1、104年度公私立幼兒園據點數比例為38.62：61.38，以目前公私立幼兒園提供可招收幼兒園已達本市設籍幼兒數9成，而本市幼兒入園率僅7成評估，若將公立幼兒園驟然增加至5成，將嚴重影響部分私立幼兒園營運及其教職員工工作權。\r\n2、教育局為引進民間資源並促成公私協力，積極推動非營利幼兒園，輔導有經營理念之私立幼兒園轉型為非營利幼兒園，以提供家長另一種優質及平價之公共教保服務選擇，可兼顧家長及私立幼兒園權益。103學年度及104學年度已分別於安定區及學甲區各成立1所非營利幼兒園，預計105學年度在安南區成立第3所。\r\n3、另，教育局每年皆滾動檢討公立幼兒園教育資源配置問題，檢討新設國小附幼之可行性，105學年度已規劃於仁德區德南國小新設附設幼兒園，提供家長及幼兒近便及有利幼小銜接之教保環境。\r\n（三）自106年度起，不同意教師借調大陸任職。本案擬以南市教課(二)字第1050158897號函知本市所屬各級學校，函(稿)陳核中。俟陳核後再函復本市議會。\r\n（四）各校滾存基金剩餘數不得借貸出去：經查本局未有動用各校以前年度基金剩餘數借貸出去之情事，故本局無此情形。\r\n（五）學校安全維護以保全系統或僱用警衛人員，以不增加經費為原則，由學校自行決定：學校依據各校安全需求所需增加人力或設施等，在不增加經費原則由學校自行決定。\r\n（六）請教育局積極向財主單位爭取經費，增設學校警衛人員：本局將積極爭取經費強化校園安全。\r\n（七）針對市府一卡通政策，國中、小學生卡部分，請教育局做整體檢討，並建議改為申請制：本案擬列入105學年度研議辦理。\r\n（八）依中央法令規定，體育班各項目應有專任教練，建請教育局及體育處依中央法令編列相關人事及預算：有關增加正式專業教練人數及編列預算部分，已完成專任教練及體育班通盤評估，有關棒球教練已併入整體評估。\r\n（九）為不負棒球城市之盛名，及整體檢討本市棒球之發展，建請教育局及體育處應舉辦棒球論壇，並聽取基層運動員之心聲。另針對本市19所設有棒球隊之學校，應聘任專業棒球教練：體育處前已邀集本市各級棒球相關單位，包括統一獅、棒球學校、社區棒球團體及棒球資深人員等就本市棒球發展提出建議。預計本年度再度召集各相關單位人員，針對年度工作事項提供建議及檢討，以作為本市整體檢討。\r\n（十）建請體育處研擬本市成立「體育發展基金」之可行性：本市已於民國90年成立財團法人台南市體育發展基金會，發展本市體育運動。\r\n（十一）針對新移民相關預算應與社會局整合，以免重複編列：本中心新移民相關預算，係為向教育部申請補助經費，再加上市配合款。相關活動辦理之性質較偏向「教育」性質，與社會局「社會福利」性質應無重疊之疑慮。因經費來源不同，且業務性質不同，故應無預算整合之必要性。\r\n\r\n文化局：\r\n一、業務費預算數統刪100萬元：\r\n(一)業已將辦理南瀛國際民俗藝術節及相關展演活動等經費(含建置雙語網站經費)預算數由2,200萬元刪減為2,100萬元。\r\n(二)藝術品維修明細105年3月函送議會。\r\n二、土地協議價購：\r\n(一)台糖二仁段土地，已經徵收，本年度(105)起無支出土地租金需要。\r\n(二)玉井糖廠土地、噍吧哖紀念館，經洽台糖公司得知，目前台糖土地以承租為原則，暫緩出售。\r\n(三)蕭壠文化園區及總爺藝文中心：已於105年1月26日南市文園字第1050092627號行文台糖公司，請其估算上開園區土地、地上物價購之可行性。\r\n三、臺灣船為目前少見訂製仿古木造帆船，作為臺灣海洋文明、包容多元文化之象徵，爰本船展示規劃將以多元文化為精神，造船技藝為核心，演繹臺南獨特的文化景觀。\r\n四、其他：\r\n(一)新總館為一兼具綜合性與研究型的城市公共圖書館，為達此目標，規劃有讀者服務區、多功能學習空間、藝文展示空間、特藏空間及委外經營空間等，總樓地板面積達35,000平方公尺，已無多餘空間增設永康文化中心。惟內部規劃有劇場及國際會議廳空間，可作為藝文展演之用，兼具文化中心的功能。大新營區共有7所圖書館，館藏量合計464,840冊，佔本市公共圖書館總館藏量近六分之一。該區人均擁書率2.26冊，高於全市平均值(1.62冊)，惟人均借閱冊數3.65冊，低於全市平均值(3.82冊)。經評估後，目前大新營區尚無籌建新圖書館之急迫需求。\r\n(二)已於104年12月底將臺南市圖書館總館簡報資料函送議會、臺南市立美術館之書面報告105年3月函送議會。\r\n\r\n新聞處：\r\n一、此五筆預算已依決議統刪200萬元。\r\n二、2016年跨2017年之跨年晚會辦理地點改至其他區域辦理之可行性：\r\n(一)為評估2017跨年晚會更改至其他區域辦理之可行性，本府已於105年1月21日召集警察局、交通局、工務局、新聞處等單位進行場地現勘及討論會議。\r\n(二)有關可行性報告已由新聞處上簽陳核中，將於簽奉核准後函復議會。\r\n三、有關是否成立費率審議委員會乙節正研議中。\r\n\r\n農業局：\r\n一、業務費-大陸地區旅費：尚未規劃執行。\r\n二、業務費-國外旅費：已簽辦預定於105年3月6日至9日由顏副市長率本局共計3員參加「2016東京國際食品展」南台灣五縣市聯合行銷計畫，簽辦出國旅費共計278,879元。\r\n三、有關本市轄區海岸牡蠣蚵棚清理工作，本府業已簽准先針對南區海岸蚵棚進行清理工作，並公開招標委託廠商辦理。本案為採購案，並無補助項目。\r\n四、補助南市區漁會及漁民團體辦理淺海牡蠣養殖產業輔導及回收計畫：\r\n（一）105年度臺南市淺海牡蠣養殖產業輔導計畫，業經本府核定補助南市區漁會新台幣448萬元整。\r\n（二）本案計畫輔導補助養殖業者，獎勵回收養殖蚵棚每棚250元，補助購置改良式浮具；獎勵回收養殖浮具(保麗龍)每塊30元。皆維持104年度補助標準。\r\n（三）本案業於105年2月16日以府農港字第1041271172號函，請南市區漁會依核定計畫辦理在案。\r\n五、水產加工廠一及二、停車場二周邊公共設施道路開闢工程：刻正辦理監造工作勞務採購作業(取最有利標精神)，將依議會決議辦理，於承租廠商開發面積達20%以上，始動支經費。\r\n六、將軍漁港停一停二臨時停車場建置工程：已決標訂約，2月底前開工，工期60日曆天，完工後將另案評估收費可行性。\r\n\r\n經濟發展局：\r\n一、工商投資策進會已於今(105)年1月14日以南市工商策字第105000005號函送修正後之「人才育成轉升級、利引商機高加值」105年度工作計畫新臺幣2,600萬元。已函請工策會不得為特定人士募款。\r\n二、有關市場處105年歲出部分編列2,200萬元應專款專用，並邀集攤商及在地議員召開座談會達成共識後始得動支一事，經市場處於105年1月11日召開鹽水市場整修工程座談會議，協同市場自治會成員及攤商參與討論，討論結果為不同意本次整修工程，並於105年2月16日收到自治會函文（105年2月4日南鹽字第105001號函)函覆不同意本次整修工程。\r\n \r\n環保局：\r\n一、本案計畫為行政院環境保護署核定補助在案，無法變更計畫名稱，故無法修正預算書歲出計畫說明提要與各項費用明細表之說明欄內容，惟本案業於計畫執行前，與得標廠商召開計畫範疇會議，將貴會決議附帶條件納入計畫契約工作項目，增加本計畫污染管制研析二仁溪至出海口範圍。\r\n二、有關第二預備金申請，將視財政狀況循預算程序辦理。\r\n\r\n警察局：\r\n105年度治安監視錄影系統機組汰換經費預算數新臺幣6,000萬元，預算發包剩餘款爰依決議事項專款專用，用於治安監視錄影系統設備汰換。\r\n\r\n交通局：\r\n刻正研擬105年度臺南市公共自行車租賃系統營運案招標文件。\r\n\r\n地政局：\r\n一、地籍重測後，發現市民土地短少，應以市價賠償其損失：因與現行規定不符，目前本案公文請示內政部呈核中。\r\n二、有關決議案凍結預算乙案，業以105年2月2日府地徵字第1050091711號函復，其中本府已與請願者達成初步共識，請願者同意於104年12月30日前配合限期搬遷，以利本案拆除工程之進行，目前請願者皆已如期配合完成搬遷及點交作業，本府亦給予搬遷獎勵金之補助。105年1月20日勘查中國城已無所有權人居住。另為維護周邊環境及杜防該區域為治安死角，仍需本案105年度工程費之預算，故有關暫緩動支本案105年度預算乙節，惠請貴會能取消凍結預算之決議，以推動大臺南建設，共創美好願景，亦請貴會支持本案開發。\r\n\r\n工務局：\r\n目前規劃設計中。\r\n",
    "AttList": [
        {
            "DownloadURL": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB017_DownloadFile.ashx?attno=3fc9d2c2-3822-4f1b-9c48-31fd030f3568",
            "FileName": "105年度總預算大會決議表.pdf",
            "ErrorMessage": ""
        },
        {
            "DownloadURL": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB017_DownloadFile.ashx?attno=09393f02-9175-4bb1-aa34-a1828e78b3d4",
            "FileName": "105年南美館修復作品狀況分析及清單.pdf",
            "ErrorMessage": ""
        },
        {
            "DownloadURL": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB017_DownloadFile.ashx?attno=43d253b3-f87f-41ad-b35b-2ae41ca2d998",
            "FileName": "南總圖議會資料簡報.pptx",
            "ErrorMessage": ""
        },
        {
            "DownloadURL": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB017_DownloadFile.ashx?attno=20140e0a-2b9d-46ef-996d-dc41b47861cd",
            "FileName": "臺南市美術館興建工程.ppt",
            "ErrorMessage": ""
        }
    ],
    "RAttList": [],
    "PdfDownloadUrl": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB015_GenerateProposal.ashx?prono=3b5f2319-2a04-41fb-919e-04f6964a2a21&type=pdf",
    "CheckAttList": [],
    "DoneAttList": [],
    "ReDate": "",
    "ReDesc": "修正通過 (修正情形詳如大會決議表)。  【註：於本會第2屆第3.4.5次臨時會完成二、三讀】\r\n大會決議：\r\n一、單位預算：\r\n    （一）歲入部門刪減0元，歲出部門刪減3,240萬元\r\n(刪減情形如下)：\r\n            歲入原列預算數  ： 705億6,320萬7,000元\r\n            歲入刪減預算數  ：                   0元\r\n            刪減後歲入預算數： 705億6,320萬7,000元\r\n            歲出原列預算數  ： 772億4,320萬7,000元\r\n            歲出刪減預算數  ：       3,240萬0,000元 \r\n 刪減後歲出預算數： 772億1,080萬7,000元\r\n    （二）修正通過(修正情形詳如各委員會預算刪減明細表)。\r\n    （三）收入、支出刪減差額，請市府依法自行彌平，俾使收支平衡。\r\n 二、附屬單位預算：\r\n     各項基金收入、支出均照案通過。 \r\n 三、附帶決議：\r\n     (一) 市議會：\r\n          其他：於明(106)年審查年度總預算，市議會預算優先審查，再進行審查市府單位預算。\r\n     (二) 民政局：\r\n        1、030-23頁，業務費-委辦費-委辦各區公所管理活動中心相關費用預算數新臺幣200萬元，只限用於水電費。\r\n        2、030-26頁，業務費-委辦費-委託區公所辦理區里基層建設暨精神倫理活動等相關經費預算數新臺幣1億1,251萬元，除各里13萬元精神倫理建設經費外，剩餘1千多萬元，在依法申請下，必須依先後順序核准。 \r\n        3、臺南市殯葬事業管理基金第18頁-新營區殯葬業務-預算數新臺幣97萬9,000元，106年有關新營福園必須編列預算解決停車問題。  \r\n     (三) 社會局：\r\n        1、0701-47頁，獎補助費-對國內團體之捐助-人民團體各項福利服務活動補助及各項社政相關活動等經費預算數新臺幣1,000萬元，對補助團體申請案應在收到公文起一個月內回覆申請者。 \r\n       2、 0701-47頁，獎補助費-對國內團體之捐助-社區發展推動各項福利服務活動等經費預算數新臺幣1,750萬元，對補助團體申請案應在收到公文起一個月內回覆申請者。\r\n      (四) 主計處：\r\n         1、002-133頁，預備金-第一預備金預算數新臺幣1,000萬元，請法制處提出辦法對104年因登革熱死亡者之家屬，給予慰問金。\r\n         2、002-169頁，預備金-第二預備金預算數新臺幣4億元，刪減1,500萬元，(1)明(105)年審查106年度第二預備金預算時，請市府主計處提供105年度第二預備金動支數額明細予本會。(2)105年度臺南市如發生法定傳染病，市府應優先動用第二預備金以資因應。\r\n         3、其他：\r\n         (1)請市府訂定自治條例，針對如因法定傳染病死亡者，應予補助。\r\n         (2)請稅務局針對傳染病或重大事件對市民造成之影響，研議訂定減稅自治條例之可行性，並於下次定期會前提出。\r\n     (五) 教育局：\r\n         1、00010-50頁，捐助、補助與獎助-補助原裁併學區及情況特殊學校學生上放學交通接送費預算數新臺幣531萬2,000元，104年度受補助學校應於105年度繼續補助，方式、金額不變。\r\n         2、其他：\r\n           (1)局本部\r\n   1.公幼教師不宜管控。\r\n   2.請教育局規畫於一定期限內增加公幼成數至5成。\r\n   3.自106年度起，不同意教師借調大陸任職。\r\n    (2)各學校\r\n   1.各校滾存基金剩餘數不得借貸出去。\r\n   2.學校安全維護以保全系統或僱用警衛人員，以不增加    經費為原則，由學校自行決定。\r\n   3.請教育局積極向財主單位爭取經費，增設學校警衛人員。\r\n   4.針對市府一卡通政策，國中、小學生卡部分，請教育 局做整體檢討，並建議改為申請制。\r\n     (3)臺南市體育處\r\n   1.依中央法令規定，體育班各項目應有專任教練，建請教育局及體育處依中央法令編列相關人事及預算。\r\n 2.為不負棒球城市之盛名，及整體檢討本市棒球之發展，建請教育局及體育處應舉辦棒球論壇，並聽取基層運動員之心聲。另針對本市19所設有棒球隊之學校，應聘任專業棒球教練。\r\n 3.建請體育處研擬本市成立「體育發展基金」之可行性。\r\n   (4)臺南市家庭教育中心\r\n             針對新移民相關預算應與社會局整合，以免重複編列。\r\n    (六) 文化局：\r\n         1、0551-29頁，業務費預算數新臺幣8,905萬1,000元。 (1)業務費預算數統刪100萬元。(2)藝術品維修明細送本會。\r\n         2、0551-32頁，業務費-土地租金-租賃台糖二仁段土地租金等經費預算數新臺幣20萬6,000元。\r\n            0551-32頁，業務費-土地租金-玉井糖廠土地、噍吧哖紀念館建物租金等經費預算數新臺幣150萬元。0551-50頁，業務費-土地租金-蕭壟文化園區及台糖土地租金等經費預算數新台幣700萬元。\r\n            0551-53頁，業務費-土地租金-總爺藝文中心土地租金等經費預算數新台幣240萬元。\r\n            建請文化局明年向台糖公司辦理土地協議價購。\r\n         3、0551-66頁，獎補助費-對特種基金之補助-補助文化建設發展基金推動文化藝術活動及營運經費預算數新臺幣3,621萬8,000元。臺灣船未來展示不可跟鄭成功文化有關，否則該基金105年之臺灣船保護展示工程計畫經費640萬元不得動支。\r\n          4.其他：\r\n   (1)請文化局研議，於臺南市圖書館總館(總圖)內或旁邊增設永康文化中心，以及在新營地區增設溪北圖書館之可行性。\r\n          (2)請文化局於兩星期內先將臺南市圖書館總館(總圖)、臺南市立美術館之書面報告送本會，並針對總圖、美術館之規劃及工程進度擇期向本會提出專案報告。\r\n   (七) 新聞及國際關係處：\r\n         1、002-96頁，新聞傳播-業務費-按日按件計資酬金 -辦理市政宣傳物設計或編輯等經費預算數新臺幣105萬元。\r\n                002-97頁，國際關係-業務費-委辦費-委託辦理國外城市國際行銷及交流活動等經費預算數新臺幣100 萬元。\r\n            002-102頁，綜合企劃-業務費-一般事務費-辦理發行臺南市刊等相關經費預算數新臺幣500 萬元。\r\n            002-102頁，綜合企劃-業務費-一般事務費-辦理市政手冊、城市紀錄相關資料製作及編印等經費預算數新臺幣120 萬元。\r\n            002-104頁，業務費-國外旅費-推動姐妹市及國際城市外交各項活動，如經貿、學術、政經、文化及開會等旅費預算數新臺幣257 萬8,000元。\r\n            此五筆預算統刪200萬元，由新聞處自行調整。\r\n            2、002-102頁，綜合企劃-業務費-一般事務費-辦理2017跨年晚會等相關經費預算數新臺幣800萬元。2016年跨2017年之跨年晚會，建請市府不續在歸仁高鐵站舉辦，應研議更改至其他區域辦理之可行性，並將可行性方案提向本會報告。\r\n            3、其他：\r\n                建請市府於民國105年應成立有線電視費率審議委員 會，以爭取市民權益。\r\n\r\n   (八) 農業局：\r\n         1、601-83頁，業務費-大陸地區旅費-臺南農產品大陸拓銷及農產運銷考察計畫預算數新臺幣29萬5,000元，明年前往國外行銷必須要有農業局派員參加，否則不得動支。\r\n         2、601-83頁，業務費-國外旅費-參加日本國際食品展暨持續拓銷臺南愛文芒果及農產交流活動預算數新臺幣30萬4,000元，明年前往國外行銷必須要有農業局派員參加，否則不得動支。\r\n         3、603-22頁，業務費-委辦費-本市轄區海岸牡蠣蚵棚清理工作(開口契約)預算數新臺幣410萬元，維持104年度補助標準。\r\n         4、603-24頁，獎補助費-對國內團體之捐助-補助南市區漁會及漁民團體辦理淺海牡蠣養殖產業輔導及回收計畫預算數新臺幣448萬元，維持104年度補助標準。\r\n         5、603-25頁，設備及投資-公共建設及設施費-辦理將軍漁港分區開發計畫(第一期)-「水產加工廠一及二、停車場二」周邊公共設施道路開闢工程預算數新臺幣1,600萬元，將軍漁港分區開發計畫「水產加工廠一及二」開發面積須達20%以上，經費始可動支。  \r\n          6、603-25頁，設備及投資-公共建設及設施費-辦理將軍漁港停一停二臨時停車場建置工程預算數新臺幣536萬6,000元，將軍漁港停一停二臨時停車場興建後需收費。\r\n   (九) 經濟發展局：\r\n         1、650-38頁，獎補助費-對國內團體之捐助-補助本市工商投資策進會辦理「動轉富投資、新傳高加值」工作計畫（含國內外投資及商機說明、促進產業升級等相關業務）預算數新臺幣2,800萬元，刪減200萬元，工商投資策進會職員，不得為特定人士募款。\r\n         2、651-26頁，設備及投資-房屋建築及設備費-鹽水市場整修工程等經費預算數新臺幣2,200萬元，有關鹽水公有市場建設贊助金，105年歲出部分編列2,200萬元應專款專用，並邀集攤商及在地議員召開座談會達成共識後始得動支。\r\n   (十) 環境保護局：\r\n         1、820-42頁，業務費-委辦費-辦理臺南市三爺溪污染管  制研析計畫預算數新臺幣290萬元，預算說明加二仁溪至出海口污染管制研析計劃。\r\n         2、820-60頁，業務費-物品-病媒防治藥品、蟲鼠藥及戶外殺菌消毒藥品費預算數新臺幣490萬元，若經費不足，應即申請第二預備金支應。\r\n          3、其他：\r\n             基於民眾需求，106年需購置流動廁所車4輛，由環境保護基金支應。\r\n   (十一) 臺南市政府警察局：\r\n            871-29頁，設備及投資-雜項設備費-治安監視錄影系統機組汰換經費預算數新臺幣6,000萬元，此筆預算發包剩餘款，市府應專款專用，流用治安監視錄影系統機組汰換。\r\n   (十二) 交通局：\r\n         1、631-35頁，業務費-國外旅費-考察韓國松島及首爾等 重要城市智慧交通及公共運輸系統。預算數新臺幣21萬3,000元。\r\n            631-35頁，業務費-國外旅費-考察北歐交通建設、荷蘭自行車友善騎乘環境及參加荷蘭阿姆斯特丹舉辦之『Intertraffic Amsterdam2016』(荷蘭國際交通運輸展覽會)預算數新臺幣49萬元。\r\n            主辦單位(交通局)一定要參加，不可把名額給其他局科室人員。\r\n         2、臺南市交通作業基金第13頁，業務成本與費用-管理及  總務費用-外包費-公共自行車租賃系統營運費預算數新臺幣2,120萬2,000元。(1)市府委託經營自行車租賃系統契約，以1年為限。(2)超過100萬元之預算支出，要載明支出分配明細表，送本會議員知悉(106年交通作業基金)。(3)106年預算審查前，將營運狀況明細送交本會。(4)市府訂立契約後，議員若要查閱內容，交通局要提供資料。\r\n   (十三) 地政局：\r\n         1、131-30頁，獎補助費-依據土地法第68條編列，因登記錯誤等原因之損害賠償（提撥至臺南市政府地政局代辦經費專戶）（補提103年度少提撥部分1,083萬2,000元及105年度編列3,204萬元）預算數新臺幣4,287萬2,000元，地籍重測後，發現市民土地短少，應以市價賠償其損失。\r\n         2、臺南市實施平均地權基金第45頁-中國城暨運河星鑽地區區段徵收-工程費-本案開發總面積為11.23公頃，其工程執行期間為104年至108年，相關公共工程費用(含道路、溝渠、橋梁、雨污水下水管道、鄰里公園、廣場、綠地等公共設施之規劃設計、專案管理及施工等相關費用)係採分年編列，一次發包。預算數新臺幣1億2,602萬6,000元，除人事費、學校拆除費用照案通過，其他工程費用先行凍結，待與相關屋主協商取得共識後再行動支。\r\n     (十四) 工務局：\r\n            620-55頁，公園及路燈設施-設備及投資-東區平實營區地下停車場闢建工程，總經費2億1,429萬7,000元，採一次發包，分年編列預算辦理（105年度編列8,000萬元、106年度編列1億3,429萬7,000元）。預算數新臺幣8,000萬元，一、鄰近平實營區市地重劃之建案，包括遠雄、南紡未來要開發時，在尚未發照之前，必須先嚴審開發商規劃可自行承受之停車空間，否則不得發照，發照之後拿到使用執照仍需追蹤，以免變更原用途。二、請交通局逐年增列停車空間預算，且須依區域發展現況調整比例，以符合公平性。三、本案當初並未規劃設置停車場，現今相關停車場闢建費用需由臺南市政府全部負擔，為避免外界不當聯想，將本案移送檢調單位及監察院。",
    "FirstDate": "2015\/08\/28",
    "FirstDesc": "",
    "SecondDate": "",
    "SecondDesc": "",
    "ThirdDate": "",
    "ThirdDesc": "",
    "ExecuteReDate": "",
    "ExecuteReNumber": "",
    "ExecuteReMemo": "本案經市府105年2月5日府納稅字第1050151430號函覆：\r\n主旨：貴會籲請本府針對傳染病或重大事件對市民造成之影響，研訂減稅自治條例之可行性乙案，本府經審慎研議，認無再行訂定自治條例之必要，請查照。\r\n說明：\r\n一、依據貴會審議「105年度地方總預算暨附屬單位預算案」大會決議事項財經3號案之三、附帶決議(四).3.(2)辦理。\r\n二、\r\n(一)按「憲法第十九條規定，人民有依法律納稅之義務，係指國家課人民以繳納稅捐之義務或給予人民減免稅捐之優惠時，應就租稅主體、租稅客體、稅基、稅率等租稅構成要件，以法律或法律明確授權之命令定之，迭經本院闡釋在案。」為司法院大法官釋字第620號解釋文所明示。是以，關於經中央立法制定之稅捐，未有法律或法律明確授權之命令規定，尚不得由地方政府逕以自治條例方式任意增加或減免稅捐，合先敘明。\r\n(二)本府所轄稅目，於法律及法律明確授權之命令規定中，尚查無因傳染病或重大事件得予減免稅捐之規定，亦不得以訂定減稅自治條例方式減免稅捐。\r\n(三)復查本府所轄稅捐性質多屬財產稅[地價稅、土地增值稅、田賦(目前停徵)、房屋稅、使用牌照稅]及交易稅(契稅、印花稅)，其課徵標的係屬財產(土地、房屋、車輛)及交易事件，與傳染病所造成之人傷、死亡及醫療費用支出等較無關聯。若因重大事件而造成之財產減損，於各稅法及相關法律均有減免規定，亦免另行規。至娛樂稅業者如確因傳染病或重大事件而影響其營業狀況，娛樂稅法已規範得向本府申請調降查定稅額，以減輕其負擔。\r\n(四)綜上，本案既因本府所轄稅捐均係經中央立法制定之地方稅，因傳染病或重大事件未有法律或法律明確授權之命令，尚無得逕為減免，亦不得以訂定自治條例方式為之。\r\n-------------------------\r\n本案經府105.03.02府教會(一)字第1050194743號函復：本府就「本市105 年度地方總預算案及地方總預算案附屬單位預算及綜計表，業經編製完竣，敬請 審議。」之附帶決議案，敬答覆如下：\r\n有關財經3號案第三點附帶決議(五)第二項第二款第1目，各校滾存基金剩餘數不得借貸出去。經查本府教育局未有動用各校以前年度基金剩餘數借貸出去之情事。\r\n-----------------------------\r\n本案經市府文化局以105.03.07南市文建字第1050213093號函復：檢送本局主辦之臺南市立圖書館總館新建工程及臺南市美術館興建工程專案書面資料供參，請查照。(依大會決議第三條附帶決議第一項第二款辦理。\r\n-----------------------------\r\n本案經市府105年3月8日府稅納字第1050243567號函覆：\r\n主旨：登革熱屬法定第二類傳染病，邇來發生疫情對民生產生重大影響，建請列入稅捐減免修法之參考，俾利遵辦，請察照。\r\n說明：\r\n一、依據臺南市議會審議「105年度地方總預算暨附屬單位預算案」大會決議事項財經3號案之三、附帶決議（四）.3.(2)辦理。\r\n二、鑒於登革熱傳染病疫情衝擊市民生活及觀光產業已成常態，議員屢次陳情反映稅賦減免乙節，查無稅捐減免相關規定，實有訂定之必要。\r\n(一)地方稅部分，尚無針對傳染病重大事件對民生之影響，訂有稅捐減免規定。\r\n(二)國稅部分，本府稅務局於104年10月間函財政部南區國稅局，建請就登革熱疫情衝擊向中央反映稅賦減免，獲該局以104年11月2日南區國稅審四字第1040009230號函復(如附件)略以：營業稅部分，小規模營業人如因登革熱疫情未能營業(如經市府依傳染病防治法勒令停業)，可申請停業或檢具相關證明文件，向所在地國稅稽徵機關申請減除未營業期間之銷售額；餘亦無其他減免規定。\r\n(三)105年2月25日行政院會通過「災害防救法」修正草案，已將「生物病原災害、動植物疫災、輻射災害、工業管線災害」新增列入第二條第一款第二目之災害類別。\r\n------------------------------\r\n附帶決議「藝術品維修明細表送會」乙案經市府105.03.14府文藝字第1050241088號函復：檢送「臺南市政府文化局\/臺南市美術館等備處105年度典藏品維護修復作品狀況分析清單」詳如附件。\r\n--------------------------------\r\n本案之附帶決議「建請本府研議在新營地區增設溪北圖書館之可行性」經市府105.03.17府文圖字第1050240591號函復：\r\n一、 本市有43所公共圖書館，其中大新營區共有7所圖書館(新營區圖、鹽水區圖、白河區圖、柳營區圖、後壁區圖、東山區圖及新營文化中心圖書館)，截至104年底，館藏量合計494,633冊，該區人均擁書冊數2.46冊，高於全市平均值(1.74冊)，惟人均借閱冊數3.55冊，低於全市平均值(4.03冊)。\r\n二、 經評估後，目前大新營區尚無籌建新圖書館之急迫需求。\r\n--------------------------\r\n本案經市府105.03.17府教會(一)字第1050256798號函復：\r\n一、有關附帶決議(五)教育局：\r\n(一)00010-50 頁，捐助、補助與獎助-補助原裁併學區及情況特殊學校學生上放學交通接送費預算數新臺幣531 萬2,000 元，104 年度受補助學校應於105 年度繼續補助，方式、金額不變。本府業於105 年2 月5 日前核定補助龍崎國小等19 校105 年度1 月至7 月交通車租賃費共919 萬8,825 元。(1 月111 萬4,981 元，2-7 月808 萬3,844 元)下半年度視各校條件及需求，妥視補助經費或協助建置配套接送措施。\r\n(二)公幼教師不宜管控。\r\n1.本市公立幼兒園103 學年度代理教師比率約3 成，為提供穩定教保服務品質，已於104 學年度調降至2 成。\r\n2.本府每年將視招生情形，再予以調降管控比率。未來少子化趨勢若減緩，將逐年降低員額管控比例，朝提升教師員額編制方向努力。以避免超額教師及教保員衍生移撥或資遣等相關權益問題。\r\n(三) 請教育局規畫於一定期限內增加公幼成數至5 成。\r\n1.104 年度公私立幼兒園據點數比例為38.62：61.38，以目前公私立幼兒園提供可招收幼兒園已達本市設籍幼兒數9 成，而本市幼兒入園率僅7 成評估，若將公立幼兒園驟然增加至5 成，將嚴重影響部分私立幼兒園營運及其教職員工工作權。\r\n2.本府為引進民間資源並促成公私協力，積極推動非營利幼兒園，輔導有經營理念之私立幼兒園轉型為非營利幼兒園，以提供家長另一種優質及平價之公共教保服務選擇，可兼顧家長及私立幼兒園權益。103 學年度及104 學年度已分別於安定區及學甲區各成立1 所非營利幼兒園，預計105 學年度在安南區成立第3 所。\r\n3.另本府教育局每年皆滾動檢討公立幼兒園教育資源配置問題，檢討新設國小附幼之可行性，105 學年度已規劃於仁德區德南國小新設附設幼兒園，提供家長及幼兒近便及有利幼小銜接之教保環境。\r\n(四)自106 年度起，不同意教師借調大陸任職。本府已於105 年2 月23 日南市教課(二)字第1050158897 號函文所屬各級學校知悉。\r\n(五)各校滾存基金剩餘數不得借貸出去。經查本府教育局未有動用各校以前年度基金剩餘數借貸出去之情事。\r\n(六)學校安全維護以保全系統或僱用警衛人員，以不增加經費為原則，由學校自行決定，本府依決議內容辦理。\r\n(七)請教育局積極向財主單位爭取經費，增設學校警衛人員。本府教育局將積極爭取經費強化校園安全。\r\n(八)針對市府一卡通政策，國中、小學生卡部分，請教育局做整體檢討，並建議改為申請制。本府教育局擬列入105 學年度研議辦理。\r\n(九)臺南市體育處：\r\n1.依中央法令規定，體育班各項目應有專任教練，建請教育局及體育處依中央法令編列相關人事及預算。本府體育處針對增加正式專業教練人數及編列預算部分，業已完成專任教練及體育班通盤評估。\r\n2.為不負棒球城市之盛名，及整體檢討本市棒球之發展，建請教育局及體育處應舉辦棒球論壇，並聽取基層運動員之心聲。另針對本市19 所設有棒球隊之學校，應聘任專業棒球教練。本府體育處前已邀集本市各級棒球相關單位，包括統一獅、棒球學校、社區棒球團體及棒球資深人員等就本市棒球發展提出建議。預計本(105)年度再度召集各相關單位人員，針對年度工作事項提供建議及檢討，以作為本市整體檢討，且棒球專任教練之配置規劃已完成檢討。\r\n3.建請體育處研擬本市成立「體育發展基金」之可行性。本市已於民國90 年成立「財團法人台南市體育發展基金會」，發展本市體育運動。\r\n(十)臺南市家庭教育中心：\r\n1.針對新移民相關預算應與社會局整合，以免重複編列。本府家庭教育中心新移民相關預算，係為向教育部申請補助經費，再加上市配合款。相關活動辦理之性質較偏向「教育」性質，與社會局「社會福利」性質應無重疊之疑慮。\r\n2.因經費來源不同，且業務性質不同，故應無預算整合之必要性。\r\n-------------------------\r\n2016年跨2017年之跨年晚會，建請市府不續在歸仁高鐵站舉辦，應研議更改至其他區域辦理之可行性，並將可行性方案提向本會報告」附帶決議經市府105.04.06府新企字第1050330471號函復：\r\n2017臺南市跨年晚會地點可行性評估報告\r\n一、前言\r\n    為因應臺南市議會審議「105年度地方總預算暨附屬單位預算案」財經3號案附帶決議，「2016年跨2017年之跨年晚會，建請市府不續在歸仁高鐵站舉辦，應研議更改至其他區域辦理之可行性，並將可行性方案提向本會報告」，本府於105年1月21日召集本府警察局、警察局交通警察大隊、交通局、工務局等單位，針對2017跨年晚會可能場地進行會勘及可行性評估，並就：（一）場地同時容納人數；（二）停車空間；（三）大眾運輸及對附近交通衝擊；（四）對附近住戶噪音影響等各項條件進行分析，綜合評估是否適宜作為跨年晚會場地，以作為選擇2017跨年晚會場地參考。\r\n\r\n二、各項條件分析\r\n（一）場地同時容納人數\r\n    近年來本市跨年晚會參與人數有逐年增加趨勢，以去年為例，總參與人數推估已達到20萬6千人次，尖峰時段則有6至7萬人次同時在現場。高鐵台南站前空地面積約有29,904平方公尺，依「大型群聚活動室外容留人數管制建議表」推估，約可同時容納10萬7千人參與活動，因此足可容納跨年晚會的參與人潮。而本市其他具此等鄰近大眾運輸之場地則因可同時容納人數有限，較不適宜作為跨年晚會舉辦場地。\r\n（二）停車空間\r\n    高鐵台南站前周邊已有民營及公營停車場，加上路邊停車空間，有近6000個汽車停車位可供使用。就近幾年參與民眾使用狀況而言，停車空間足夠使用。相較於本市其他場地，停車空間均有不足情況，或需要付出額外整地成本才有足夠停車空間。\r\n（三）大眾運輸及對附近交通衝擊\r\n    就大眾運輸的條件而言，高鐵台南站前場地除有公車經過，也有台鐵沙崙線車站及高鐵疏運，對於外縣市及溪北地區民眾是相對較方便的交通工具。此外，對於未滿18歲無法騎乘汽機車的民眾更是較具安全性的選擇，也有利於本府作為配合推廣低碳城市政策的配套措施之一。\r\n    而高鐵台南站周邊因較空曠，對於附近交通衝擊度較小，根據本府警察局統計，跨年晚會結束後所需交通疏散時間也有逐年減少趨勢。本市其他場地則多半僅有公車經過，缺乏其他大眾運輸工具供民眾選擇。\r\n（四）對附近住戶噪音影響\r\n    由於跨年晚會的活動性質屬於演唱會，辦理時間係由晚間持續到凌晨，如於市區舉辦，勢必對週遭住戶帶來極大的噪音干擾。而高鐵台南站周邊因住戶並不密集，相較市區其他地點，對於附近住戶的噪音影響最小。\r\n\r\n三、結論\r\n    高鐵台南站前已連續五年作為辦理跨年晚會場地，尤其「跨年三部曲」已具相當口碑，每年均吸引大量外縣市遊客前來參加，「高鐵瘋跨年」已成為具有辨識度的地標活動，如改至其他地點舉辦，恐將影響本活動累積數年辛苦建立之知名度及遊客參加意願。\r\n   此外，就腹地面積、大眾運輸、交通衝擊、停車空間、噪音影響等各項條件分析，高鐵台南站前場地的條件均優於其他場地，因此仍是目前本市舉辦跨年晚會活動場地的最佳選擇，建議2017台南市跨年晚會仍維持於該場地舉辦。\r\n----------------------------\r\n市府以105.04.15府地籍字第1050131845號函「獎補助費-損失及賠償附帶決議：地籍重測後，發現市民土地短少，應以市價賠償其損失。」案，敬答覆如下：\r\n一、按「因登記錯誤遺漏或虛偽致受損害者，由該地政機關負損害賠償責任。」及「地政機關所收登記費，應提存百分之十作為登記儲金，專備第六十八條所定賠償之用。」分別為土地法第68條第1項前段及第70條第1項所明定；又按土地登記規則第13條規定：「土地法第六十八條第一項及第六十九條所稱登記錯誤，係指登記事項與登記原因證明文件所載之內容不符者；所稱遺漏，係指應登記事項而漏未登記者。」基此，登記儲金係提存專備因登記錯誤遺漏或虛偽致受損害時賠償之用，合先敘明。\r\n二、另地籍圖重測查係因臺灣地區日據時期測繪之地籍原圖，於第二次世界大戰時遭炸毀，光復後係以日據時期依據地籍原圖描繪裱裝而成之地籍圖辦理地籍管理。此類地籍圖使用迄今已逾百年，因年代久遠，致圖紙伸縮、破損嚴重，且因土地分割、天然地形變遷及人為界址變動等影響，常有圖、地、簿不符情形，加上施測當時受技術、設備及比例尺過小之影響，精度難以符合時代需求，影響公私財產權益甚鉅，故民國六十四年七月二十四日土地法增訂第四十六條之一至第四十六條之三作為實施地籍圖重測之依據，以確實釐整地籍，杜絕經界糾紛，保障國民合法產權。\r\n三、依據土地法第四十六條之一、四十六條之二、四十六條之三規定，「已辦地籍測量之地區，因地籍原圖破損、滅失、比例尺變更或其他重大原因，得重新實施地籍測量。」、「重新實施地籍測量時，土地所有權人應於地政機關通知之限期內，自行設立界標，並到場指界。…」、「重新實施地籍測量之結果，應予公告，其期間為三十日。土地所有權人認為前項測量結果有錯誤，除未依前條之規定設立界標或到場指界者外，得於公告期間內，向該管地政機關繳納複丈費，聲請複丈。經複丈者，不得再聲請複丈。逾公告期間未經聲請複丈，或複丈結果無誤或經更正者，地政機關應即據以辦理土地標示變更登記。」是以，依據前揭土地法相關規定，地籍圖重測係因地籍原圖破損、滅失、比例尺變更或其他重大原因而辦理，辦理時係依據土地所有權人主張而確定土地四至界址，進而測量計算面積並辦理公告。\r\n四、另依據司法院大法官釋字第374號解釋文明白揭示，依土地法第四十六條之一至第四十六條之三之規定所為地籍圖重測，純為地政機關基於職權提供土地測量技術上之服務，將人民原有土地所有權範圍，利用地籍調查及測量等方法，將其完整正確反映於地籍圖，初無增減人民私權之效力。是以，地籍圖重測導致土地面積短少未設賠償事宜。\r\n五、綜上，地籍圖重測係依據土地所有權人指界之主張而確定土地之四至界址，地政機關純係提供土地測量技術上之服務，將人民原有土地所有權範圍，利用地籍調查及測量等方法，將其完整正確反映於地籍圖，並無增減人民私權之效力，且地籍圖重測結果之登記係源於土地所有權人之主張，故地籍圖重測後土地面積減少，尚無土地法第68條關於行政機關予以賠償之相關法規之適用。貴會決議「地籍重測後，發現市民土地短少，應以市價賠償其損失」，確為窒礙難行，請諒察。\r\n-------------------------------------------\r\n\r\n一、有關105年度地方總預算審議收入、支出刪減差額3,240萬元部分，本府調整刪減債務舉借3,240萬元，俾使收支平衡，調整後歲入預算數為705億6,320萬7,000元、歲出預算數為772億1,080萬7,000元，歲入、歲出差短66億4,760萬元，差短部分，以舉借同額借款支應。\r\n二、本府主計處已於105年1月21日以府主預字第1050070512號函將市議會審議105年度地方總預算案及地方總預算案附屬單位預算及綜計表結果通知各機關學校，並請各機關學校依105年度總預算分配及執行原則辦理預算分配及執行。\r\n\r\n民政局：\r\n一、依區公所管理使用之實際需求核實執行。\r\n二、申請民政局基層建設暨精神倫理活動專案計畫，未使預算執行發揮最大效益，以促進城市的發展，專案計畫依據申請單位的計畫內容做實質審核以為核撥的依據。\r\n三、將函請殯葬管理所提報計畫並納入105年度基金預算辦理。\r\n\r\n社會局：\r\n有關社會局補助社區發展協會或人民團體辦理活動，均依據臺南市政府社會局推展社會福利服務補助作業規範審查計畫內容是否符合社會福利補助項目，並視活動內容及辦理日期，配合市府整體財源調度進行分配、規劃後，依序採按季簽辦的方式辦理。\r\n\r\n稅務局：\r\n一、以臺南市政府105年3月8日府稅納字第1050243567號函向財政部反映，並副知市議會。\r\n二、鑒於登革熱傳染病疫情衝擊市民生活及觀光產業已成常態，議員屢次陳情反映稅賦減免乙節，查無稅捐減免相關規定，實有訂定之必要。\r\n(一)地方稅部分，尚無針對傳染病重大事件對民生之影響，訂有稅捐減免規定。\r\n(二)國稅部分，本府稅務局於104年10月間函財政部南區國稅局，建請就登革熱疫情衝擊向中央反映稅賦減免，獲該局以104年11月2日南區國稅審四字第1040009230號函復略以：營業稅部分，小規模營業人如因登革熱疫情未能營業(如經市府依傳染病防治法勒令停業)，可申請停業或檢具相關證明文件，向所在地國稅稽徵機關申請減除未營業期間之銷售額；餘亦無其他減免規定。\r\n(三)105年2月25日行政院會通過「災害防救法」修正草案，已將「生物病原災害、動植物疫災、輻射災害、工業管線災害」新增列入第二條第一款第二目之災害類別。\r\n\r\n教育局：\r\n一、本案前以臺南市政府105年3月2日府教會(一)字第1050194743號函復議會並副知提案議員。\r\n二、業於105年2月5日前核定補助龍崎國小等19校105年度1月至7月交通車租賃費共919萬8,825元。(1月1,11萬4,981元，2-7月8,08萬3,844元)\r\n三、其他：\r\n（一）公幼教師不宜管控。\r\n1、本市公立幼兒園103學年度代理教師比率約3成，為提供穩定教保服務品質，已於104學年度調降至2成。\r\n2、教育局每年將視招生情形，再予以調降管控比率。未來少子化趨勢若減緩，將逐年降低員額管控比例，朝提升教師員額編制方向努力。以避免超額教師及教保員衍生移撥或資遣等相關權益問題。\r\n（二）請教育局規劃於一定期限內增加公幼成數至5成。\r\n1、104年度公私立幼兒園據點數比例為38.62：61.38，以目前公私立幼兒園提供可招收幼兒園已達本市設籍幼兒數9成，而本市幼兒入園率僅7成評估，若將公立幼兒園驟然增加至5成，將嚴重影響部分私立幼兒園營運及其教職員工工作權。\r\n2、教育局為引進民間資源並促成公私協力，積極推動非營利幼兒園，輔導有經營理念之私立幼兒園轉型為非營利幼兒園，以提供家長另一種優質及平價之公共教保服務選擇，可兼顧家長及私立幼兒園權益。103學年度及104學年度已分別於安定區及學甲區各成立1所非營利幼兒園，預計105學年度在安南區成立第3所。\r\n3、另，教育局每年皆滾動檢討公立幼兒園教育資源配置問題，檢討新設國小附幼之可行性，105學年度已規劃於仁德區德南國小新設附設幼兒園，提供家長及幼兒近便及有利幼小銜接之教保環境。\r\n（三）自106年度起，不同意教師借調大陸任職。本案擬以南市教課(二)字第1050158897號函知本市所屬各級學校，函(稿)陳核中。俟陳核後再函復本市議會。\r\n（四）各校滾存基金剩餘數不得借貸出去：經查本局未有動用各校以前年度基金剩餘數借貸出去之情事，故本局無此情形。\r\n（五）學校安全維護以保全系統或僱用警衛人員，以不增加經費為原則，由學校自行決定：學校依據各校安全需求所需增加人力或設施等，在不增加經費原則由學校自行決定。\r\n（六）請教育局積極向財主單位爭取經費，增設學校警衛人員：本局將積極爭取經費強化校園安全。\r\n（七）針對市府一卡通政策，國中、小學生卡部分，請教育局做整體檢討，並建議改為申請制：本案擬列入105學年度研議辦理。\r\n（八）依中央法令規定，體育班各項目應有專任教練，建請教育局及體育處依中央法令編列相關人事及預算：有關增加正式專業教練人數及編列預算部分，已完成專任教練及體育班通盤評估，有關棒球教練已併入整體評估。\r\n（九）為不負棒球城市之盛名，及整體檢討本市棒球之發展，建請教育局及體育處應舉辦棒球論壇，並聽取基層運動員之心聲。另針對本市19所設有棒球隊之學校，應聘任專業棒球教練：體育處前已邀集本市各級棒球相關單位，包括統一獅、棒球學校、社區棒球團體及棒球資深人員等就本市棒球發展提出建議。預計本年度再度召集各相關單位人員，針對年度工作事項提供建議及檢討，以作為本市整體檢討。\r\n（十）建請體育處研擬本市成立「體育發展基金」之可行性：本市已於民國90年成立財團法人台南市體育發展基金會，發展本市體育運動。\r\n（十一）針對新移民相關預算應與社會局整合，以免重複編列：本中心新移民相關預算，係為向教育部申請補助經費，再加上市配合款。相關活動辦理之性質較偏向「教育」性質，與社會局「社會福利」性質應無重疊之疑慮。因經費來源不同，且業務性質不同，故應無預算整合之必要性。\r\n\r\n文化局：\r\n一、業務費預算數統刪100萬元：\r\n(一)業已將辦理南瀛國際民俗藝術節及相關展演活動等經費(含建置雙語網站經費)預算數由2,200萬元刪減為2,100萬元。\r\n(二)藝術品維修明細105年3月函送議會。\r\n二、土地協議價購：\r\n(一)台糖二仁段土地，已經徵收，本年度(105)起無支出土地租金需要。\r\n(二)玉井糖廠土地、噍吧哖紀念館，經洽台糖公司得知，目前台糖土地以承租為原則，暫緩出售。\r\n(三)蕭壠文化園區及總爺藝文中心：已於105年1月26日南市文園字第1050092627號行文台糖公司，請其估算上開園區土地、地上物價購之可行性。\r\n三、臺灣船為目前少見訂製仿古木造帆船，作為臺灣海洋文明、包容多元文化之象徵，爰本船展示規劃將以多元文化為精神，造船技藝為核心，演繹臺南獨特的文化景觀。\r\n四、其他：\r\n(一)新總館為一兼具綜合性與研究型的城市公共圖書館，為達此目標，規劃有讀者服務區、多功能學習空間、藝文展示空間、特藏空間及委外經營空間等，總樓地板面積達35,000平方公尺，已無多餘空間增設永康文化中心。惟內部規劃有劇場及國際會議廳空間，可作為藝文展演之用，兼具文化中心的功能。大新營區共有7所圖書館，館藏量合計464,840冊，佔本市公共圖書館總館藏量近六分之一。該區人均擁書率2.26冊，高於全市平均值(1.62冊)，惟人均借閱冊數3.65冊，低於全市平均值(3.82冊)。經評估後，目前大新營區尚無籌建新圖書館之急迫需求。\r\n(二)已於104年12月底將臺南市圖書館總館簡報資料函送議會、臺南市立美術館之書面報告105年3月函送議會。\r\n\r\n新聞處：\r\n一、此五筆預算已依決議統刪200萬元。\r\n二、2016年跨2017年之跨年晚會辦理地點改至其他區域辦理之可行性：\r\n(一)為評估2017跨年晚會更改至其他區域辦理之可行性，本府已於105年1月21日召集警察局、交通局、工務局、新聞處等單位進行場地現勘及討論會議。\r\n(二)有關可行性報告已由新聞處上簽陳核中，將於簽奉核准後函復議會。\r\n三、有關是否成立費率審議委員會乙節正研議中。\r\n\r\n農業局：\r\n一、業務費-大陸地區旅費：尚未規劃執行。\r\n二、業務費-國外旅費：已簽辦預定於105年3月6日至9日由顏副市長率本局共計3員參加「2016東京國際食品展」南台灣五縣市聯合行銷計畫，簽辦出國旅費共計278,879元。\r\n三、有關本市轄區海岸牡蠣蚵棚清理工作，本府業已簽准先針對南區海岸蚵棚進行清理工作，並公開招標委託廠商辦理。本案為採購案，並無補助項目。\r\n四、補助南市區漁會及漁民團體辦理淺海牡蠣養殖產業輔導及回收計畫：\r\n（一）105年度臺南市淺海牡蠣養殖產業輔導計畫，業經本府核定補助南市區漁會新台幣448萬元整。\r\n（二）本案計畫輔導補助養殖業者，獎勵回收養殖蚵棚每棚250元，補助購置改良式浮具；獎勵回收養殖浮具(保麗龍)每塊30元。皆維持104年度補助標準。\r\n（三）本案業於105年2月16日以府農港字第1041271172號函，請南市區漁會依核定計畫辦理在案。\r\n五、水產加工廠一及二、停車場二周邊公共設施道路開闢工程：刻正辦理監造工作勞務採購作業(取最有利標精神)，將依議會決議辦理，於承租廠商開發面積達20%以上，始動支經費。\r\n六、將軍漁港停一停二臨時停車場建置工程：已決標訂約，2月底前開工，工期60日曆天，完工後將另案評估收費可行性。\r\n\r\n經濟發展局：\r\n一、工商投資策進會已於今(105)年1月14日以南市工商策字第105000005號函送修正後之「人才育成轉升級、利引商機高加值」105年度工作計畫新臺幣2,600萬元。已函請工策會不得為特定人士募款。\r\n二、有關市場處105年歲出部分編列2,200萬元應專款專用，並邀集攤商及在地議員召開座談會達成共識後始得動支一事，經市場處於105年1月11日召開鹽水市場整修工程座談會議，協同市場自治會成員及攤商參與討論，討論結果為不同意本次整修工程，並於105年2月16日收到自治會函文（105年2月4日南鹽字第105001號函)函覆不同意本次整修工程。\r\n \r\n環保局：\r\n一、本案計畫為行政院環境保護署核定補助在案，無法變更計畫名稱，故無法修正預算書歲出計畫說明提要與各項費用明細表之說明欄內容，惟本案業於計畫執行前，與得標廠商召開計畫範疇會議，將貴會決議附帶條件納入計畫契約工作項目，增加本計畫污染管制研析二仁溪至出海口範圍。\r\n二、有關第二預備金申請，將視財政狀況循預算程序辦理。\r\n\r\n警察局：\r\n105年度治安監視錄影系統機組汰換經費預算數新臺幣6,000萬元，預算發包剩餘款爰依決議事項專款專用，用於治安監視錄影系統設備汰換。\r\n\r\n交通局：\r\n刻正研擬105年度臺南市公共自行車租賃系統營運案招標文件。\r\n\r\n地政局：\r\n一、地籍重測後，發現市民土地短少，應以市價賠償其損失：因與現行規定不符，目前本案公文請示內政部呈核中。\r\n二、有關決議案凍結預算乙案，業以105年2月2日府地徵字第1050091711號函復，其中本府已與請願者達成初步共識，請願者同意於104年12月30日前配合限期搬遷，以利本案拆除工程之進行，目前請願者皆已如期配合完成搬遷及點交作業，本府亦給予搬遷獎勵金之補助。105年1月20日勘查中國城已無所有權人居住。另為維護周邊環境及杜防該區域為治安死角，仍需本案105年度工程費之預算，故有關暫緩動支本案105年度預算乙節，惠請貴會能取消凍結預算之決議，以推動大臺南建設，共創美好願景，亦請貴會支持本案開發。\r\n\r\n工務局：\r\n目前規劃設計中。\r\n",
    "ErrorMessage": ""
}