{
    "GradeTime": "第4屆 第4次 定期會",
    "PTypTitle": "臨時動議",
    "CaseNumber": "2",
    "KidTitle": "臨時動議-臨時動議",
    "ComeDate": "",
    "ComeNumber": "",
    "OrgTitle": "朱正軒",
    "OrgTitle2": "邱議長莉莉、李宗翰、李啓維、陳皇宇、李宗霖、沈震東、蔡筱薇、蔡麗青、施余興望 Tjakumay Tagaw",
    "CaseCause": "因本次會期民政教育類議員提案第66號案：「請於教師法修正通過取得法源依據前，確實依據監察院2014年8月14日103教正15糾正案，禁止給予教師擔任教育產業工會、教師工會、教師會之理監事會務假。」案由及說明引用法規錯誤，恐使行政機關及學校陷於觸犯工會法第35條第1項第1款、第5款之「雇主不當勞動行為」，並首開先例，使臺南市成為全國第一個因為議會決議構成雇主不當勞動行為的地方自治團體，為確保師生權益，並使教育局、各校與臺南市教育產業工會間之會務假約定於法有據，建請教育局督促各校（學校為雇主）或由各校委由校長協會（雇主團體），儘速與工會召開勞資會議簽訂團體協約。",
    "Content": "[{\"tag\":\"ol\",\"children\":[{\"order\":\"一、\",\"content\":\"該案引用法源錯誤，謬解監察院糾正案之內容，如行政機關及學校按該決議執行，恐觸犯工會法第35條第1項第1款（對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇。）、第5款（不當影響、妨礙或限制工會之成立、組織或活動。）之「雇主不當勞動行為」，這適用包含對企業工會、職業工會及產業工會所發生的雇主不當勞動行為，同時在不同案例下，學校、教育行政主管機關、市府，都有可能變成構成不當勞動行為的「雇主」。\",\"children\":[]},{\"order\":\"二、\",\"content\":\"企業工會、產業工會、職業工會均屬工會法規定之工會類別，其權利根本並無差別；教師不得組織企業工會是因工會法第36條2項對企業工會會務假時數有基本保障，如本市200多所學校教師均能組織企業工會，而學校又不能拒絕其會務假，並需由法定預算支出其薪資才是問題，所以當年修法時，教師組織同意對教師組織企業工會有所限制。\",\"children\":[]},{\"order\":\"三、\",\"content\":\"依工會法第36條第1項：「工會之理事、監事於工作時間內有辦理會務之必要者，工會得與雇主約定，由雇主給予一定時數之公假。」第2項：「企業工會與雇主間無前項之約定者，其理事長得以半日或全日，其他理事或監事得於每月五十小時之範圍內，請公假辦理會務。」對「企業工會」幹部之會務假有基本時數保障，摘錄當年修正草案立法理由說明為：「至於未有約定者，考量企業工會與雇主間較具關聯性，為穩定其勞資關係正常發展，其會務處理亦有助於企業正常運作，......」。\",\"children\":[]},{\"order\":\"四、\",\"content\":\"該案說明說明三、四指監察院糾正不應給予「教師會」公假，是指應教師法組織之「學校教師會」及「市級教師會」，並非依工會法成立之「臺南市教育產業工會」（教師工會），該案相關說明係屬張冠李戴。\",\"children\":[]},{\"order\":\"五、\",\"content\":\"目前市府教育局、各校與臺南市教育產業工會之約定，據臺南市政府教育局2019年7月30日南市教人（一）字第1080863464A號函，概分為兩類：（一）為每週固定時間得離校駐會辦理會務，其給假時數為每週120小時，由工會提供並確認每位理、監事會務給假之分配時數，於每學年度開始前與工會理監事服務學校約定，涉及之課務代課節數不得逾會務給假時數之二分之一，課務代理費用由本會自付，課務代理依相關規定由服務學校同意後遴聘代理教師。（二）出席理、監事會議之時數不計入以上時數。\",\"children\":[]},{\"order\":\"六、\",\"content\":\"按上述約定，市府教育局及工會理監事服務學校去年及今年均有發函工會要求提供資料查核（查核權在雇主即服務學校及教育局，並非議會），而工會去（2023）年6月7日、今年（2024）11月13日及25日也已提供佐證資料查核，並非沒有提供資料。尤以今年11月25日這次，教育局要各校在21日發文，要工會在25日就把資料送到各校。扣除星期六日，彙整資料的日期只有兩天，況且第66號提案尚未經過大會決議前，教育局就要求各校向工會提出提供資料查核，一旦因此取消工會會務假，請問是本會要負責，還是教育局要負責？\",\"children\":[]},{\"order\":\"七、\",\"content\":\"如教育局或學校藉本會民政教育66號案決議而禁止臺南市教育產業工會理監事會務假，按最高行政法院109年度判字第306號判決意旨：「構成不當勞動行為之主觀要件，則不以故意為限，亦不以雇主有具體之不當勞動行為意圖或願望為必要，祇要從該勞資關係之脈絡中可以推知雇主對於其行為可能造成阻礙勞工參與工會活動、減損工會實力或影響工會發展之結果有所認識，即為已足。」也就是客觀上雇主的行為會對工會發展造成影響減損，就會構成不當勞動行為。單方撤回會務假，使教師工會幹部在工作日無法推展會務，勢必會造成工會運作的阻礙應可預見，也就勢必構成「雇主不當勞動行為」，工會有權向勞動部申請裁決，到時恐怕將臺南市政府可能打壓工會的行為推向全國皆知。\",\"children\":[]},{\"order\":\"八、\",\"content\":\"所以請本會同仁三思，為確保師生權益，建請市府教育局督促各校或由各校委由校長協會，儘速與工會召開勞資會議簽訂團體協約。\",\"children\":[]}]}]",
    "Method": "[{\"tag\":\"p\",\"content\":\"如案由及說明。\"}]",
    "CheckDate": "",
    "CheckDesc": "",
    "DoneDate": "2024\/12\/02",
    "DoneDesc": "一、併民政教育議提66號案及本會議員建議事項辦理。\r\n二、請臺南市政府教育局、勞工局、法制處等與臺南市教育產業工會展開對話，就會務給假事宜進行討論與協調，並於下次臨時會(12月10日)由副市長列席，提向大會報告。",
    "SendDate": "2024\/12\/16",
    "SendNumber": "南議議事字第 1130012179號",
    "DoDesc": "",
    "AttList": [],
    "RAttList": [],
    "PdfDownloadUrl": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB015_GenerateProposal.ashx?prono=ffd21be9-b3eb-43a9-9d00-43f454502910&type=pdf",
    "CheckAttList": [],
    "DoneAttList": [],
    "ReDate": "",
    "ReDesc": "一、併民政教育議提66號案及本會議員建議事項辦理。\r\n二、請臺南市政府教育局、勞工局、法制處等與臺南市教育產業工會展開對話，就會務給假事宜進行討論與協調，並於下次臨時會(12月10日)由副市長列席，提向大會報告。",
    "FirstDate": "",
    "FirstDesc": "",
    "SecondDate": "",
    "SecondDesc": "",
    "ThirdDate": "",
    "ThirdDesc": "",
    "ExecuteReDate": "",
    "ExecuteReNumber": "",
    "ExecuteReMemo": "",
    "ErrorMessage": ""
}