{
    "GradeTime": "第3屆 第3次 臨時會",
    "PTypTitle": "民政",
    "CaseNumber": "29",
    "KidTitle": "議員提案-一般提案",
    "ComeDate": "",
    "ComeNumber": "",
    "OrgTitle": "Ingay Tali穎艾達利、林易瑩、陳怡珍",
    "OrgTitle2": "郭鴻儀、沈震東",
    "CaseCause": "針對香港「反對《逃犯條例修正草案》抗議運動（「反送中」）」，對香港政府與其背後之中華人民共和國文攻武嚇操縱與介入，嚴重侵害香港居民之人權自由及人身自由權等違反國際人權公約之不人道行為，建請臺南市議會予以最嚴厲的譴責案。",
    "Content": "[{\"tag\":\"p\",\"content\":\"一、按，香港反對《逃犯條例修正草案》抗議運動（即「反送中」抗議）迄今兩個月有餘，這場喚醒香港市民各年齡、各階層的抗議活動，非但未因該地警察的粗暴強硬鎮壓、引進黑社會勢力恐嚇攻擊、甚至中國威脅以武力介入而稍有和緩；反之。正因該特區政府與其背靠之中華人民共和國（即「中國」）政府機構，與各類親中、媚中勢力不斷文攻武嚇，加致港人怒火、堅定港人抗爭決心！\"},{\"tag\":\"p\",\"content\":\"二、同為國際社會成員，我等理應嚴厲譴責香港特區政府戕害人權的粗暴執法作為，並譴責幕後中國政府的威脅恫嚇。觀諸世界民主法治國家，以民意作為政權組成與施政、執法之合法性與正當性，是為政府與政權存續的根本基礎。香港政府罔顧人權與民意，強行推動惡法在先，復暴力執法、勾結黑幫勢力以侵害和平抗議者人身安全與自由在後。凡此種種，明顯皆係殘民以逞、漠視法治之反民主作為。而其敵視民意、無視國際輿論保障和平抗爭權利的呼籲，更完全背棄民主法治國應以民為先的執政基礎。\"},{\"tag\":\"p\",\"content\":\"三、此外，對幕後操縱港府脫序橫暴的中國政權，渠於欠缺民主正當性外，為鞏固其政權，動輒以侵略性、擴張性的中國式民族主義聲索，作為自我標榜政治正確的工具，無視港人長久建立積累守護之「法治」，代之以威權誡命的「法制」，企圖擴張對香港、鄰近區域，乃至對我國與其他國際社會之影響與宰制霸權。中國透過扶持代理人的方式，對香港政治、社會、經濟乃至地下社會等各階層之滲透，已逐步蛀蝕「港人之港」的主、客觀根基。加上刻意布置軍事武裝強加威嚇，今日港人早已退無可退；悲壯勇武的人民抗爭，不啻滅頂前的悲鳴。面對國際輿論聲浪、面對港人自主理性和平訴求，中國與其麾下之港府完全不容一絲異議與譏諷。和平的訴求換來的是「恐怖份子」的污名標籤與槍銬棍棒，人權維護的聲言，換來的竟是手足缺殘、失聰失明的血腥鎮壓。\"},{\"tag\":\"p\",\"content\":\"四、基於當代民主法治代議制度，我等忝為民意代言、為民瘼發聲，捍衛民眾福祉與自由乃為各級代議士之職守。臺南市議會與議員同仁，雖職權貌似與港人困境無涉，但本於捍衛民主與人權之使命，面對一峽之隔的強橫鄰國，實應醒惕「今日不站出來，明日站不出來」、「今日香港，明日臺灣」之警燈，必須為受迫無法聲揚權利之鄰人公民發聲。\"},{\"tag\":\"p\",\"content\":\"五、職是之故，臺南市議會與包含市議員之所有成員不當作壁上觀，而應積極呼籲香港特區政府重回法治人權之根本，應對諸等強壓人權之粗暴作為懸崖勒馬，應傾聽港民訴求。同時，呼籲中國政府停止各種干預、抹黑、滲透、買收、勾結等不正作為，停止對香港及其他區域或國家（包含臺灣）之不正干預行為，回歸文明社會與法治民主國之基礎規則。更籲請我國中央政府與國人警醒，民主法治與國家的獨立自主地位得之不易，且臺灣之自由民主與權力，正面對專制獨裁勢力之威脅、侵吞，試圖透過各種威脅利誘而崩毀臺灣斯土斯人血汗積累守護之成果。呼籲政府應積極作為，確保我全體國人之安全自由與利益福祉不受威脅，是為臺南市議會最嚴肅莊嚴的呼籲，也是全體人民內心的熱切的企盼。\"}]",
    "Method": "[{\"tag\":\"p\",\"content\":\"一、建請臺南市議會呈請中央政府呼籲聯合國、國際人權組織等國際人權組織派員赴香港實地調查、並促中華人民共和國及香港政府停止侵迫人權之文攻武嚇，以維護基本人權尊嚴。\"},{\"tag\":\"p\",\"content\":\"二、建請臺南市議會聲明譴責香港政府對反送中事件所有侵害人權的作為與不作為，並呼籲停止一切粗暴鎮壓逮捕與日後清算之違反國際人權價值行為。\"}]",
    "CheckDate": "2019\/08\/21",
    "CheckDesc": "照案通過。",
    "DoneDate": "2019\/08\/23",
    "DoneDesc": "照審查意見通過。",
    "SendDate": "2019\/08\/30",
    "SendNumber": "南議民政字第 1080007961號",
    "DoDesc": "收文字號：108年9月23日1080008653號\r\n依據大陸委員會108年9月20日陸港字第1089908036號函復：\r\n有關貴議會第3屆第3次臨時會決議案建請政府聲援香港一事：\r\n一、依行政院秘書長108年9月5日院臺外字第1080029662號函轉貴議會108年9月2日南議民政字第1080007641號函辦理。\r\n二、自港府提出修訂「逃犯條例」以來，國際社會均高度關注香港情勢，我政府亦已多次呼籲港府及中共當局回應民眾訴求。\r\n三、港府雖於本(108)年9月4日宣布撤回修法，惟「反送中」抗爭仍未平息，政府將持續密切關注相關情勢發展，並希望港府能夠與港人真誠對話，讓香港社會真正回復穩定，以落實對港人自由民主的承諾與保障。",
    "AttList": [],
    "RAttList": [],
    "PdfDownloadUrl": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB015_GenerateProposal.ashx?prono=7ecb73cc-4dee-430f-b69e-b1651e2c63bb&type=pdf",
    "CheckAttList": [],
    "DoneAttList": [],
    "ReDate": "",
    "ReDesc": "照審查意見通過。",
    "FirstDate": "2019\/08\/14",
    "FirstDesc": "",
    "SecondDate": "",
    "SecondDesc": "",
    "ThirdDate": "",
    "ThirdDesc": "",
    "ExecuteReDate": "",
    "ExecuteReNumber": "",
    "ExecuteReMemo": "收文字號：108年9月23日1080008653號\r\n依據大陸委員會108年9月20日陸港字第1089908036號函復：\r\n有關貴議會第3屆第3次臨時會決議案建請政府聲援香港一事：\r\n一、依行政院秘書長108年9月5日院臺外字第1080029662號函轉貴議會108年9月2日南議民政字第1080007641號函辦理。\r\n二、自港府提出修訂「逃犯條例」以來，國際社會均高度關注香港情勢，我政府亦已多次呼籲港府及中共當局回應民眾訴求。\r\n三、港府雖於本(108)年9月4日宣布撤回修法，惟「反送中」抗爭仍未平息，政府將持續密切關注相關情勢發展，並希望港府能夠與港人真誠對話，讓香港社會真正回復穩定，以落實對港人自由民主的承諾與保障。",
    "ErrorMessage": ""
}