{
    "GradeTime": "第3屆 第7次 臨時會",
    "PTypTitle": "工務",
    "CaseNumber": "36",
    "KidTitle": "議員提案-一般提案",
    "ComeDate": "",
    "ComeNumber": "",
    "OrgTitle": "李啓維",
    "OrgTitle2": "林阳乙、陳昆和、吳禹寰、蔡旺詮",
    "CaseCause": "為因應大法官解釋及109年6月12日最高行政法院統一法律見解「國家徵收私有土地，人民應享有補償請求權」後人民依法申請徵收之增加，請市府優先編列110年度徵收預算，儘速針對人民依法申請徵收案件辦理徴收，並請市府依法逐年編列徵收預算以因應每年人民依法申請徵收案件之辦理徵收經費，並請市府擬訂計畫依法逐年編列徵收預算以儘速徵收已開闢卻未經合法徵收之道路等公共設施用地。",
    "Content": "[{\"tag\":\"p\",\"content\":\"一、按109年6月12日最高行政法院新聞稿：「本院109年度大字第1號徵收補償事件統一法律見解國家徵收私有土地落實財產權之憲法保障」，新聞稿第貳點「裁定理由摘要」載示內容如下:\"},{\"tag\":\"p\",\"content\":\"『(一)國家徵收私有土地，人民應享有補償請求權\"},{\"tag\":\"p\",\"content\":\"1.憲法第15條規定人民財產權應予保障，旨在確保個人依財產之存續狀態，行使其自由使用、收益及處分之權能，並免於遭受公權力或第三人之侵害，俾能實現個人自由、發展人格及維護尊嚴。國家因公用或其他公益目的之必要，雖得依法徵收人民之財產，惟對被徵收財產之所有權人而言，其係為公共利益而受有特別犧牲，國家自應給予合理之補償，以填補其財產權被剝奪或其權能受限制之損失，方符憲法第15條規定人民財產權應予保障之意旨，故國家徵收私有土地時，對於被徵收土地之所有權人應負有補償義務。\"},{\"tag\":\"p\",\"content\":\"2.土地徵收條例第30條第1項規定:「被徵收之土地，應按照徵收當期之市價補償其地價。在都市計畫區內之公共設施保留地，應按毗鄰非公共設施保留地之平均市價補償其地價。」上開規定既已明定主管機關就被徵收土地有補償所有權人之義務，反面而言，即是土地所有權人對主管機關有補償請求權，如此解釋始符憲法保障人民財產權之意旨，司法院釋字第747號解釋理由指明:「國家如徵收土地所有權，人民自得請求合理補償因喪失所有權所遭受之損失」，亦是此意。」\"},{\"tag\":\"p\",\"content\":\"二、次按大法官釋字第747號解釋:\"},{\"tag\":\"p\",\"content\":\"(一)解釋文如下:\"},{\"tag\":\"p\",\"content\":\"『人民之財產權應予保障，憲法第15條定有明文。需用土地人因興辦土地徵收條例第3條規定之事業，穿越私有土地之上空或地下，致逾越所有權人社會責任所應忍受範圍，形成個人之特別犧牲，而不依徵收規定向主管機關申請徵收地上權者，土地所有權人得請求需用土地人向主管機關申請徵收地上權。中華民國89年2月2日制定公布之同條例第11條規定：「需用土地人申請徵收土地......前，應先與所有人協議價購或以其他方式取得；所有人拒絕參與協議或經開會未能達成協議者，始得依本條例申請徵收。」(101年1月4日修正公布之同條第1項主要意旨相同)第57條第1項規定：「需用土地人因興辦第3條規定之事業，需穿越私有土地之上空或地下，得就需用之空間範圍協議取得地上權，協議不成時，準用徵收規定取得地上權。......」未就土地所有權人得請求需用土地人向主管機關申請徵收地上權有所規定，與上開意旨不符。有關機關應自本解釋公布之日起一年內，基於本解釋意旨，修正土地徵收條例妥為規定。逾期未完成修法，土地所有權人得依本解釋意旨，請求需用土地人向主管機關申請徵收地上權。』\"},{\"tag\":\"p\",\"content\":\"(二)解釋理由略以:\"},{\"tag\":\"p\",\"content\":\"「憲法第15條規定人民財產權應予保障，旨在確保個人依財產之存續狀態，行使其自由使用、收益及處分之權能，並免於遭受公權力或第三人之侵害，俾能實現個人自由、發展人格及維護尊嚴(本院釋字第400號、第709號及第732號解釋參照)。憲法上財產權保障之範圍，不限於人民對財產之所有權遭國家剝奪之情形。國家機關依法行使公權力致人民之財產遭受損失(諸如所有權喪失、價值或使用效益減損等)，若逾其社會責任所應忍受之範圍，形成個人之特別犧牲者，國家應予以合理補償，方符憲法第15條規定人民財產權應予保障之意旨(本院釋字第440號解釋參照)。國家如徵收土地所有權，人民自得請求合理補償因喪失所有權所遭受之損失；如徵收地上權，人民亦得請求合理補償所減損之經濟利益。按徵收原則上固由需用土地人向主管機關申請，然國家因公益必要所興辦事業之設施如已實際穿越私人土地之上空或地下，致逾越所有權人社會責任所應忍受範圍，形成個人之特別犧牲，卻未予補償，屬對人民財產權之既成侵害，自應賦予人民主動請求徵收以獲補償之權利。...」。\"}]",
    "Method": "[{\"tag\":\"p\",\"content\":\"一、請市府優先編列110年度徵收預算，儘速針對人民依法申請徵收案件辦理徵收。\"},{\"tag\":\"p\",\"content\":\"二、請市府依法逐年編列徵收預算，以因應每年人民依法申請徵收案件之辦理徵收經費。\"},{\"tag\":\"p\",\"content\":\"三、請市府擬訂計畫依法逐年編列徵收預算以儘速徵收已開闢卻未經合法徵收之道路等公共設施用地。\"}]",
    "CheckDate": "2021\/01\/21",
    "CheckDesc": "請市府研議辦理。",
    "DoneDate": "2021\/01\/26",
    "DoneDesc": "照審查意見通過。",
    "SendDate": "2021\/01\/28",
    "SendNumber": "南議工務字第 1100000791號",
    "DoDesc": "本案經市府110年2月23日府工新三字第1100213246號函復：\r\n因公共設施保留地取得係各縣市政府所面臨之共通性課題，目前尚未徴收之公共設施用地經費甚為龐大，關於優先編列徵收預算案，本府將視財源籌措情形，及市政建設期程研議辦理。",
    "AttList": [],
    "RAttList": [],
    "PdfDownloadUrl": "https:\/\/bill.tncc.gov.tw\/NoPaperMeeting_TNCC\/Api\/WEB015_GenerateProposal.ashx?prono=4eadac43-f302-4095-8a27-0d44408ec0a6&type=pdf",
    "CheckAttList": [],
    "DoneAttList": [],
    "ReDate": "",
    "ReDesc": "照審查意見通過。",
    "FirstDate": "2021\/01\/05",
    "FirstDesc": "",
    "SecondDate": "",
    "SecondDesc": "",
    "ThirdDate": "",
    "ThirdDesc": "",
    "ExecuteReDate": "",
    "ExecuteReNumber": "",
    "ExecuteReMemo": "本案經市府110年2月23日府工新三字第1100213246號函復：\r\n因公共設施保留地取得係各縣市政府所面臨之共通性課題，目前尚未徴收之公共設施用地經費甚為龐大，關於優先編列徵收預算案，本府將視財源籌措情形，及市政建設期程研議辦理。",
    "ErrorMessage": ""
}