{"議案屆次別":"議案-第2屆第1次","大會類別":"定期大會","審查會別":"教育","案號":"10","提案類別":"議員提案","來文日期":"","來文字號":"","提案單位\/人":["曾王雅雲"],"連署人":["蔡玉枝、谷暮．哈就"],"主旨":"建請教育局明文訂定並頒布「臺南市超額教師輔導遷調介聘處理原則」注意事項。","說明":"一、依據：\n(一)「教育基本法」第8、11條。\n(二)國民中小學九年一貫課程綱要。\n(三)依據104年修正「台南市立高級中等以下學校暨 幼兒園辦理教師介聘甄選分發實施要點」第貳點第十一項規定。\n(四)台南市政府教育局103年6月23日南市教課(二)字第1030578756號函辦理。\n二、本案相關說明：\n(一)教育局空白授權各校自行依校務會議擬定並執行超額教師遷調介聘處理，缺乏相關注意事項為公平的依據，導致各校一市多治，循例以後進先出為原則，可以預見會產生學校教師結構失衡的危險，危害學生的學習權益。\n(二)市政府教育局依法負有主管教育相關事務的義務。\n(三)請依照「臺南市政府教育局103年6月23日函」說明的基本精神，明文訂定並頒布「臺南市超額教師輔導遷調介聘處理原則」注意事項。\n三、為兼顧教學正常化、學生學習權與教師專長授課理念，上開注意事項應包含下列幾點：\n(一)減班學校超額介聘之教師名額與相關計算方式，應以下學年度應有教師數與當年度實際現有教師數差額定之。不應以任何特殊計算方式違背當年度實際現有教師數的計算，造成師資結構的失衡。\n(二)為兼顧九年課綱中授滿領域學習節數原則與各校特色發展的原則；以各校課程發展委員會所通過的各年級七大領域基本學習總時數為依據，在滿授基本領域學習節數原則規範之下，依各校課程發展委員會所通過的各年級七大領域基本學習總時數為依據，依比例計算出各校滿授基本學習時數所需保障的教師結構員額，不列入超額教師名單。(參考計算方式：三年七大領域基本教學總時數86節(28+28+30)，以家政為例，三年每週學習時數3節，豁免超額保障教師員額比例為：教育部核定編制教師總員額*3\/86)，唯有先保障現有各科教師專長授課師資結構的平衡，教學正常化與九年課綱中科科等值的學生學習權益才能受到真正的保障。\n(三)由於各校核定編制教師員額之總教學總時數低於學生之總學習總時數；換句話說，各校教師總員額皆處於不足額的情況之下；因此在計算教師總教學總時數時，應以基本領域學習時數為主，不應含括彈性時數，以免高估有開設彈性節數之學科的師資員額，且因為已經開缺聘入教師造成彈性課程失去往後加開其他課程的更動彈性原則，有違課綱彈性課程的設計精神。\n(四)各校以第二專長轉科改聘之教師，其在校內超額遷調介聘年資計算方式應以轉科改聘之日起重新計算校內年資，以免造成第二專長教師因為轉科改聘，可能造成排擠走該領域第一專長主修教師，反客為主損及其他教師權益與有違專長授課的基本精神 (校外介聘的年資則以本校的總年資為計算標準)。","辦法":"如案由。","審查意見":"函送市府研辦。","大會決議":"照審查意見通過。","辦理情形":"本案經臺南市政府104年9月8日以府教課(二)字第1040863190號函覆本會在案︰本府就「訂定並頒布『臺南市超額教師輔導遷調介聘處理原則』注意事項」決議案，敬答覆如下：一、本府教育局業於103年6月23日以南市教課(二)字第1030578756號函文各校，在擬定「超額教師處理原則」時，應在教學正常化理念下，以學生學習權及教師授課專長為優先考量，不得以在校年資多寡為首要條件。二、本案擬提案至「中等學校教師聯合介聘甄選分發小組」、「國民小學暨幼兒園教師聯合介聘甄選分發小組」研議。","決議日期":"2015\/8\/20","發文日期":"2015\/8\/26","發文字號":"南議教育字第1040004577號","議會附件一":""}