{"議案屆次別":"議案-第2屆第1次","大會類別":"定期大會","審查會別":"工務","案號":"3","提案類別":"議員提案","來文日期":"","來文字號":"","提案單位\/人":["王家貞"],"連署人":["李坤煌、盧崑福、蔡玉枝、李中岑"],"主旨":"請台南市政府舉辦聽證會釐清台南鐵路地下化的土地徵收必要性。","說明":"一、台南鐵路地下化案因民眾與南市府的對峙付出相當大的社會成本。若不顧民眾抗爭，以行政力量強制執行，將致侵害人民基本人權。且本案已成全國關注焦點，若不妥善處理，將毀台南民主聖地形象。\n二、土地法施行法第四十九條、釋憲409號文彰示「徵收土地於不妨礙徵收目的之範圍內，應就損失最少之地方為之」。台北高等行政法院91年度訴字第1642、同年度訴字第3968號判決彰示「土地徵收為最後不得已手段，僅在無替代方案時始系合法」。最高行政法院96年度判字第1442號判決彰示「應優先利用公有土地，不得任意徵收私有土地，否則有違都市計畫法第42條」。「土地徵收必要性」決定台南鐵路地下化之土地徵收是否合法。南市府所欲推行的鐵路地下化計畫有違法之嫌。與其放任行政權侵害人民，再由人民司法救濟。應避免行政對人民侵害，以保障基本人權。\n三、民眾與南市府的爭議點在於該案土地徵收必要性，而不在於補償、照顧方案、居家拜訪、或騰空土地是否馬上開發。南市府公布採取鐵路東移方案的諸多原因，據抗爭民眾委託的學者專家檢驗，民眾認為全是謊言，因此抗爭不斷。\n四、南市府雖已舉辦說明會、談話會、工程論壇、居家拜訪，但都未能澄清土地徵收必要性爭議。召開的數次都市計畫委員會也並未能使民眾有完整表達意見，且未逐條正面回應民眾對該案的諸多疑點。在五月十四日的都市計畫委員會中甚至在警察架離發言民眾與學者專家、民眾集體退場、都市計畫委員表示資訊不足的情況下，經市府官員以不完整且未經檢驗的簡短說明後，由市長拍板定案。\n五、民國85之鐵路地下化計畫於原軌下方施作地下軌道，施工期間若需臨時軌道用地則以徵用方式取得民地，並於施工完畢將土地還給原地主。該計畫之民地徵收面積約0.23公頃，徵用民地面積約0.63公頃。98年鐵路地下化計畫將工程原因致使地下軌道需東移之理由。\n六、根據行政程序法第十節所舉辦的聽證程序可讓民眾與南市府間有較平等的溝通平台，也才能透過資訊公開、客觀調查、邏輯討論來釐清事實真相，並產生聽證紀錄以昭公信、弭平爭端、並作為糾舉行政機關違法行政的證據。聽證會的實質意義遠大於定義模糊的「意見表達與溝通」，有其絕對必要性。\n七、台南市政府涉及台南鐵路地下化案興辦事業計畫之提出、都市計畫之規劃、土地徵收之執行、騰空土地與周邊土地之開發。該案後續也有諸多土地徵收程序由台南市政府執行，南市府為台南鐵路地下化計畫之行政機關無疑。根據行政程序法第107條第2款，南市府有舉辦聽證會的法源根據。南市府不應以缺乏法源作為規避舉辦聽證會的藉口。\n八、舉辦聽證會為抗爭民眾最主要的訴求之一，可保障市民基本人權不被侵害、化解台南鐵路地下化案爭端，並促使台南鐵路地下化早日完成。","辦法":"一、請台南市政府立即安排辦理聽證會事宜，至少釐清下列各點以釐清台南鐵路地下化計畫土地徵收之必要性：1.台南鐵路地下化是否可採原軌下方建置地下軌道？2.台南鐵路地下化如何採對人民最少徵收土地面積的方法為之？3.自民國85年起，台南鐵路地下化計畫數度更迭，致使鐵道東移需擴大徵收民地的原委為何？二、為使該聽證會公平、公正、客觀，該聽證會應舉行預備聽證，並與民眾協商完成該預備聽證程序與聽證程序之各項工作。三、未經聽證會釐清台南鐵路地下化案之土地徵收必要性爭議前，請台南市政府停止該案一切行政處分、程序與預算支用。","審查意見":"照案通過。","大會決議":"照審查意見通過。","辦理情形":"本案經市府104年9月14日府都綜字第1040861086A號函復：一、經查「臺南市區鐵路地下化計畫」係行政院98 年9 月核定之重大交通建設，工程建設範圍全長8.23 公里，途經本市北區、東區、仁德區等行政區，本府刻依據交通部核備之用地範圍並配合工程實需，分階段辦理都市計畫變更作業。俟完成上開都市計畫變更、都市計畫樁測定、地籍分割測量等各階段作業後，將由工程需地機關（交通部鐵路改建工程局）依土地徵收條例及其法定程序辦理用地取得事宜並施工。二、次查仁德區所涉2 處都市計畫區變更案業經內政部核定並於102年3 月19 日依法公告發布實施，刻由工程需地機關（交通部鐵路改建工程局）辦理用地取得作業；北區、東區配合辦理之都市計畫變更案，業經104 年5 月14 日臺南市都市計畫委員會第40次會議審議通過（完整會議紀錄已公開於本府都市發展局網站「資訊系統\/ 都委會會議紀錄」項下， 網址http:\/\/bud.tainan.gov.tw\/doc\/CityBoard_new2.aspx），且以104 年7 月30 日府都綜字第1040687086A 號函提請內政部續審。三、行政院核定「臺南市區鐵路地下化計畫」之路線自始就是「在既有鐵路的東側」施工，是唯一版本，並無推翻原核定路線而向東移設的情形。另依據102 年11 月監察院接受市民陳情有關上開計畫之調查報告，其調查意見載明「所訴臺南市政府及鐵工局任意東移以擴大徵收範圍損害權益乙節，經審酌臺南市區鐵路地下化計畫擬定過程及相關都市計畫發布變更程序，尚難認有任意情事」（完整調查報告已公開於監察院網站「監察成果\/調查報告\/審議日期102.11.12、調查案號102 交調0043」項下，網址http:\/\/www.cy.gov.tw\/sp.asp?xdUrl=.\/di\/edoc\/eDocForm_Read.asp&ctNode=910&AP_Code=eDoc&Func_Code=t01&case_id=102000494）。簡言之，臺南市的鐵路地下化在民國98 年行政院核定後，就未曾變更過，並無任意東移之情形。四、「臺南市區鐵路地下化計畫」核定與需地機關皆為中央政府，本府並非辦理有法律拘束力聽證之適格機關；即便依行政程序法舉行「任意聽證」，其聽證結果僅供機關參考，並無拘束機關決策效力。此外，依據內政部91 年1 月29 日內授營都字第0910081426號函、法務部91 年4 月1 日法律字第910010061 號函及90 年8 月22 日法律字第000491 號函釋等，都市計畫非屬「行政程序法」所訂應經公開及聽證程序之「行政計畫」範疇，且現行都市計畫法定程序已提供陳情人充分表達陳訴意見之途徑與方式。舉行沒有拘束力的聽證不但沒有必要、也不符期待，對後續行政救濟程序亦無助益。五、本市北區、東區配合辦理之都市計畫變更案，於臺南市都市計畫委員會審議過程中，除組成專案小組召開7 次小組會議討論，由168 位陳情人、依其陳情位置及內容區分為100 多組輪流陳述意見；復於104 年5 月14 日所召開臺南市都市計畫委員會第40 次會議，再邀請陳情人推派代表列席表達意見。截至104 年4 月底，共計442 案之陳情意見已彙整提供各市都委會委員審議參考。其中涉及鐵路地下化工程規劃、設計與施工之陳情內容計329 案，市都委會已決議在鐵工局評估工程可行原則下，參酌人民陳情意見，儘可能調整工程用地範圍（詳見第二點公開上網之會議紀錄）。經查縮減後工程用地面積約17.36 公頃，其中私有土地面積約2.88 公頃（約佔工程用地16.6％），顯示「臺南市區鐵路地下化計畫」已儘量優先使用公有土地，並未違背一般公共建設之用地取得原則。六、為兼顧執行中央政府核定國家型建設計畫之責任與照顧市民生活之使命，本府於都市計畫（草案）研擬多元補償機制，包括增訂建蔽率放寬、容積補償、簡易都市更新、道路截角調整、免騎樓地設置等規定，使拆遷戶得以就賸餘房地作最有效之整建與重建。簡言之，本府在各方面都盡力照顧與協助市民度過難關，提供拆遷戶多項補償選擇以降低衝擊。七、至於提案所述「台南鐵路地下化是否可採原軌下方建置地下軌道」、「台南鐵路地下化如何採對人民最少徵收土地面積的方法為之」等，涉及「臺南市區鐵路地下化計畫」之工程規劃設計、用地取得事宜，本府亦已轉請主政機關（交通部鐵路改建工程局）卓處。","決議日期":"2015\/8\/20","發文日期":"2015\/8\/27","發文字號":"南議工務字第1040004679號","議會附件一":""}