{
    "議案屆次別": "議案-第2屆第1次",
    "大會類別": "定期大會",
    "審查會別": "建設",
    "案號": "9",
    "提案類別": "議員提案",
    "來文日期": "",
    "來文字號": "",
    "提案單位\/人": [
        "張世賢"
    ],
    "連署人": [
        "曾順良、林炳利、謝財旺、蔡秋蘭、許至椿、杜素吟、林慶鎮、郭秀珠、蔡玉枝、林阳乙、林全忠、林美燕、莊玉珠"
    ],
    "主旨": "建議刪除「臺南市低碳城市自治條例」第26條及第37條條文，敬請審議。",
    "說明": "一、本條例為保護環境，而對有污染環境之虞物品、予以禁用規定雖非無見；惟本條例未能考量「法制調和原則」與「法實效性原則」在中央尚未立法前開全國首例，率而僅針對「商店」使用「保麗龍」「飲料杯」「餐具」立法處罰，其廣開漏洞致令「非商店」「其他有污染環境之保麗龍杯、具、盤、箱」可「合法」使用，此等恣意立法應已違反法規制定之平等原則。\n二、按立法裁量時、面對多數可選擇之處置，應儘可能擇取最少不良作用者為之，亦即「最小侵害原則」，又執行職務時，面對多數可能選擇之處置，應於方法與目的間優劣之結果斟酌更有利者為之，不可予人民過度負擔，本條例因只適用於本市，而業者(如連鎖量販、超商)，其舖貨遍及各縣市，獨本市貿然禁用，非但業者無法適從，本市消費者之公平消費權益，亦受損害；職是之故，本法條顯已逾越「公益上之必要」與「權利或自由之侵害」之調和，亦有違立法「禁止過分原則」。\n三、本法條僅考量「飲料杯」、「餐具」作用之環境保護問題，卻忽略替代「杯」「具」之安全性，亦即無視消費者安全之重要性，在此項問題全國各縣市尚無法擅斷之際，本市竟無視消費者健康與食的安全，逕自宣佈禁用較無毒性之保麗龍「飲料杯」、「餐具」亦有違法律制定之適當性、必要性及予人民過度負擔之原則。\n四、本條例第二十六條、第三十七條既已違反上述法律制定諸多原則，貿然施行，尚非允當，應予刪除。",
    "辦法": "如案由。",
    "審查意見": "函送市府研辦。",
    "大會決議": "照審查意見通過。",
    "辦理情形": "本案經臺南市政府104.09.14府環癈字第1040843175號函復：一、行政院環境保護署於91年即公告「購物用塑膠袋及塑膠類﹝含保麗龍﹞免洗餐具第一批限制使用對象、實施方式及實施日期」，限制使用塑膠類﹝含發泡聚苯乙烯、即保麗龍﹞免洗餐具，再於95年公告「免洗餐具限制使用對象、實施方式及實施日期」，規定公部門、私立學校、百貨公司業及購物中心、量販店業、超級市場業、連鎖便利商店業、連鎖速食店業及有店面﹝座位﹞之餐飲業，不得提供塑膠類之杯、碗、盤、碟、餐盒及餐盒內盛裝食物之塑膠內盤等免洗餐具，但並未將外帶式飲料店列入限禁用範圍。二、關於直轄市轄內工商輔導管理、衛生管理及環境保護等事宜，乃屬地方制度法第17條規定之直轄市自治事項，依同法第25條規定，本市本得就其自治事項，於不牴觸中央法律之前提下，自行制定符合地域需要之自治法規。本府依地方環境需要，制定臺南市低碳城市自治條例，將外帶式飲料店納入管制，並無恣意立法違反平等原則等情。三、連鎖便利商店業等前述公告管制對象自91年起即受中央限制不得提供塑膠類﹝含保麗龍﹞一次性容器，各縣市均依規定加以管制，非僅本市限制使用。本府基於公平管理，將中央未限制外帶式飲料店予以規範，成為全國第一個全面禁止商店提供保麗龍飲料杯及餐具的縣市，獲得其他縣市及中央響應。臺中市參考本市政策於103年5月9日跟進實施禁用保麗龍及其複合材質飲料杯及餐具之自治條例即為一例，臺北市亦輔導飲料業者同意於本﹝104﹞年6月1日起不再使用保麗龍杯，行政院環境保護署亦擬全面公告禁止保麗龍杯生產製造，可資參考。四、保麗龍是聚苯乙烯的產品，盛裝熱食或遇封口機高熱時易釋出「苯乙烯」。國際癌症研究機構﹝International Ageney for Research on Cancer ，簡稱IARC﹞將苯乙烯歸類為2B級可能致癌物，具增加誘發神經毒性風險，在短時間高濃度下，會導致呼吸道、黏膜及皮膚刺激，也被視為是有害的環境荷爾蒙內分泌干擾物質。本府禁止商店提供保麗龍飲料杯及餐具之政策，實為保障民眾健康及食品安全。五、臺南市低碳城市自治條例第26條及第37條規定自102年4月實施以來，深獲業者支持，商家經本府輔導後均願意配合停止使用保麗龍杯具，因此截至104年9月1日己稽查17,731家次商店，僅開出2張罰單，違規比例為0.01%。民眾陳情件數由102年平均3-4件\/月，延續至104年平均1-2件\/月，足見多數民眾認同限制使用保麗龍。保麗龍容器回收量由101年39.5公噸\/月減少至104年8月13.9公噸\/月，回收量減少64.8%，市面保麗龍使用量已大幅減少，足見本自治條例規定已具效益，應予維持，敬請支持。",
    "決議日期": "2015\/8\/20",
    "發文日期": "2015\/8\/28",
    "發文字號": "南議建設字第1040004879號",
    "議會附件一": ""
}