{
    "議案屆次別": "議案-第2屆第1次",
    "大會類別": "定期大會",
    "審查會別": "建設",
    "案號": "4",
    "提案類別": "議員提案",
    "來文日期": "",
    "來文字號": "",
    "提案單位\/人": [
        "陳金鐘"
    ],
    "連署人": [
        "林志展、呂維胤、陳怡珍、唐碧娥"
    ],
    "主旨": "子宮頸癌是全球女性癌症第二大死因，人類乳突病毒（HPV）是元兇，女性一生中約80%機率感染HPV，台灣每年約900多名婦女死於子宮頸癌。醫界認為，「預防勝於治療」是最佳的疾病防範，而定期抹片檢查與依醫囑接種HPV疫苗是預防子宮頸癌的積極作法。",
    "說明": "台灣已有新竹市及新北市等8縣市提供免費HPV疫苗供在學女生施打。長春月刊特別製作了「打造五心級婦癌健康政策大調查」，針對台北市、新北市、大台中、大台南、高雄市等五個城市的婦女朋友發出問卷，而婦女朋友們對於公費疫苗的支持度相當高，顯見婦女對於政府支持婦癌健康有極高的需求。\n表1子宮頸癌疫苗免費施打的縣市\n新北市-對象：1.設籍新北市          實施時間：\t99年\n\t    2.就讀新北市之國中七年級女生\n               實施時間：101年擴大\n臺北市-對象：低收入戶及有家族史國一女生\n             實施時間：96年12月\n桃園市-對象：1.設籍桃園市國中一年級至國中三年級之女性   \t      實施時間：103年\n\t    2.設籍桃園市之高中(職)及五專三年級之女生\t\n               實施時間：104年3月8日\n新竹市-對象：1.102年10月1日前設籍於新竹市，就讀國中一\n               年級的女生  實施時間：99年\n             2.102年10月1日前設籍於新竹市，不在本市就\n               讀，出生日期為：民國90年9月1日至91年8月\n               31日之少女\t     實施時間：99年\n嘉義縣-對象：國一女生    實施時間：100年\n嘉義市-對象：國一女生    實施時間：102年\n金門縣-對象：16~18歲金門高中、農工女性 實施時間：97年10月\n\t   16~26歲縣籍女性   實施時間：98年01月\n連江縣-對象：縣籍國二、國三女生  實施時間：97年09月\n臺東縣-對象：國一至國三女生低收入戶 實施時間：98年11月\n臺中市-對象：1.國中一年級的女學生   實施時間：103年試辦\n\t   2. 採自願性質施打104年將增列預算，提供全市\n臺南市\t×\t×\n賴惠員、陳怡珍在曾經在記者會呼籲市府要免費施打子宮頸疫苗；曾王雅雲議員於議會總質詢也針對市長提出免費施打子宮頸疫苗的建議；莊玉珠議員更在103年度再度提出建議，一項政策接二連三被提出，一再被肯定有推動的必要性，那就該全盤做個總檢討與評估，而不是推諉塞責，更何況那麼多縣市如火如荼的實施，取經加變通更不是難事，衛福部二月針對九到十四歲的女性核准二價子宮頸癌疫苗新的使用方式，從原先須施打三劑減為兩劑，更有利於政策的推動。",
    "辦法": "1.設籍台南市之國中一年級女生免費接種施打，發意願調查表-家長同意書。2.由醫療院所入校施打。",
    "審查意見": "照案通過。",
    "大會決議": "照審查意見通過。",
    "辦理情形": "本案經臺南市政府104.09.24府衛國健字第1040923351號函復：一、研究證實9成以上的子宮頸癌可歸因於感染人類乳突病毒（以下簡稱HPV），目前HPV有200多種，侵犯生殖系統的約40種，其中以感染16、18、31、33、52、58型HPV為形成子宮頸癌主因。HPV主要藉由性行為傳染，如果性關係愈複雜，就愈容易散播HPV。女性終其一生約有5至7成的機會感染HPV，感染後不會有明顯的症狀，約有9成的HPV會在1年內消失（即自癒）。市面上子宮頸癌（HPV）疫苗係針對16、18型病毒作預防，施打疫苗有效期間約為6至10年，整體預防率約六成，仍有3至4成的子宮頸癌是由其他型別引起的，因此雖打過疫苗，建議還是要定期子宮頸抹片檢查，較施打疫苗更能早期發現病變有效防治子宮頸癌。二、目前本市配合中央政策，提供低收入及中低收入國中一至三年級女生注射疫苗，惟疫苗效果、時間有限，且國際抗癌聯盟（UICC）建議最有效預防子宮頸癌方法為定期子宮抹片檢查＋施打子宮頸癌疫苗＋安全性行為，故目前本市防治策略仍以推廣有性經驗或30歲以上女性定期子宮頸抹片檢查及安全性行為為首要。三、本市施打HPV疫苗的現況如下表：國民健康署補助本市中低及低收入戶國一至國三女生施打二價HPV疫苗統計：102年度本市中低及低收入戶國一~國三女生總人數1863人，同意書回覆人數202人，同意施打回覆率10.8%，評估可接種人數191人，評估無法接種人數11人，完成三劑接種率99.5%。103年度本市中低及低收入戶國一~國三女生總人數2495人，同意書回覆人數279人，同意施打回覆率11.2%，評估可接種人數273人，評估無法接種人數6人，完成三劑接種率100%。註:本案由國民健康署直接委託廠商辦理，施打的單位由廠商接洽有意願施打的診所或衛生所辦理。四、HPV主要藉由性行為傳染，研究文獻建議尚未有性行為及施打年齡層為9至26歲女性較為適宜。105年擬辦:針對設籍本市國中一年級女生發意願施打調查表-家長同意書，評估民眾需求後，擬訂本市年度施政計畫先期作業計畫-「本市國中一年級女生人類乳突病毒疫苗（hpv）校園接種計畫」，爭取經費執行計畫。",
    "決議日期": "2015\/8\/20",
    "發文日期": "2015\/8\/28",
    "發文字號": "南議建設字第1040004871號",
    "議會附件一": ""
}