{"議案屆次別":"議案-第2屆第1次","大會類別":"定期大會","審查會別":"保安","案號":"7","提案類別":"議員提案","來文日期":"","來文字號":"","提案單位\/人":["陳金鐘"],"連署人":["林志展、呂維胤、陳怡珍、唐碧娥"],"主旨":"林森路與崇明路、崇德路交叉口（往健康路方向），應增加左轉專用號誌，降低交通事故。","說明":"表1中華東路與林森路之比較\n\t中華東路（30M）\t林森路（40M）\n\t與崇明路十字路口\t與崇德路十字路口\t與崇明路十字路口\t與崇德路十字路口\n號誌\t有左轉號誌（5時相）\t有左轉號誌（5時相）\t無左轉號誌（3時相）\t無左轉號誌（3時相）\n標誌\t有左轉車道\t有左轉車道\t有左轉車道\t無左轉車道\n路寬\t崇明路18米寬\t崇德路15米寬\t崇明路22米寬\t崇德路15米寬\n\n表2 歷年來林森路左轉崇明路、崇德路、崇善路之車禍事件統計\n\t崇明路\t崇德路\t崇善路\t總計\n2011年\t13\t6\t13\t32\n左轉未讓車\t1\t1\t3\t5\n2012年\t7\t11\t12\t30\n左轉未讓車\t1\t1\t1\t3\n2013年\t8\t6\t9\t23\n左轉未讓車\t1\t1\t2\t4\n2014年\t6\t7\t4\t17\n左轉未讓車\t2\t3\t0（設有左轉專用道）\t5\n1.表2為歷年來林森路左轉崇明路、崇德路、崇善路之車\n禍事件統計，這是登記有案，還不包括私下和解的，有檢討的必要性。\n2.中華東路三段（30M）與崇德路、崇明路交叉口均設左轉專用號誌、標誌，何以林森路更寬（40M）未設？\n3.以中華東路三段、林森路而言，在上下班尖峰狀態，兩\n路段的交通流量應不相上下，請交通局因應民眾所需，增設林森路與崇德路、崇明路口左轉專用號誌、標誌。","辦法":"如案由。","審查意見":"照案通過。","大會決議":"照審查意見通過。","辦理情形":"本案經市府104.09.04府交工字第1040867963號函復:一、查決議案事項本府業以104年8月21日府交工字第1040799027號函(諒達)答覆貴會及質詢議員，答覆內容如下:(1)、有關反映林森路一段於崇明路口與崇德路口無左轉專用號誌規劃一 節，經查林森路一段雖為40米道路，因該路段道路配置有自行車道、停車格位與寬式中央分隔島等，其有效車道寬度與中華東路(30米道路)相近，故林森路一段與中華東路一段各行車方向車道配置相同(1快車道、1混合車道及2機慢車優先道)，另查林森路段除於崇明路口往西方向設有左彎專用道外，其餘崇德路與崇善路等各臨近路口處囿於林森路段中央分隔島現況遍植大王椰子樹，中央分隔島暫無法比照中華東路(分隔島植栽以矮灌木為主)採漸變退縮分隔島方式增設左彎專用道，為避免車輛爭道衍生行車糾紛，無左彎車道路口號誌不宜設置左轉專用號誌；爰林森路與中華東路兩路段其道路條件迥異致臨路口車道配置與交通設施規劃不同，合先敘明(2)、因考量林森路與崇明路往西方向已配置有左彎專用道且往東至長榮路方向為禁止進入，故該路口僅單向車流有左轉需求，本府交通局將於該路口號誌增設東往西遲閉時相規劃，俾利該路口左轉車流可利用遲閉階段對向無車輛干擾時順利進行轉向操作；至林森路與崇德路口東往西轉向困難一節，本局業依據轉向需求與替代動線等將該路口與林森路與崇善路口採雙向配對遲閉時相規劃，爰建議擬於林森路左轉崇德路口之車輛可提前於崇善路口利用該路口號誌遲閉時相進行轉向操作，為利用路人得以依循指示牌面提前改道轉向，本府交通局將於建議改道路口前增設告示牌面，疏導車輛避免於林森路與崇德路口等候左轉，俾降低該路口車流轉向衝突與不便。(3)、上述改善事項預計於104年8月31日前完成。二、另本府交通局答覆改善事項皆已完成。","決議日期":"2015\/8\/20","發文日期":"2015\/8\/28","發文字號":"南議保安字第1040004906號","議會附件一":""}